{"content": "内蒙古自治区镶黄旗人民法院\b民 事 判 决 书\b（2016）内2528民初454号\b原告：道仁嘎，女，蒙古族。\b原告：格日勒斯庆，女，蒙古族。\b委托诉讼代理人：郝文娟，系镶黄旗法律援助中心工作人员。\b委托诉讼代理人：阿拉腾苏和，与原告道仁嘎母子关系。\b被告：中国人民财产保险股份有限公司镶黄旗支公司，住所地：镶黄旗新宝拉格镇。\b法定代表人：胡志亮，系公司经理。\b委托诉讼代理人：巴雅尔，系该公司职员。\b原告格日勒斯庆、道仁嘎与被告中国人民财产保险股份有限公司镶黄旗支公司（以下简称保险公司）机动车交通事故责任纠纷一案，本院于2016年11月16日立案受理后，依法适用简易程序，于2016年12月15日公开开庭进行了审理。原告道仁嘎、格日勒斯庆的共同委托诉讼代理人郝文娟、阿拉腾苏和，被告保险公司的委托诉讼代理人巴雅尔到庭参加诉讼。本案现已审理终结。\b原告道仁嘎、格日勒斯庆向本院提出如下诉讼请求：1、请求判令被告向原告支付死亡赔偿金、丧葬费、精神损害赔偿费、扶养费等共计185555.5元。2、请求判令被告承担本案全部诉讼费用。事实及理由：2015年10月26日5时10分左右，驾驶人宝某某驾驶的×××号小型轿车由北向南行驶至245省道19公里600米路段处时与驾驶员李某某驾驶的×××号重型半挂牵引车相撞，造成驾驶人宝某某、乘车人敖某某二人当场死亡，两车不同程度损坏的重大交通事故。张北县公安交通警察大队张公交认字【2015】第00000352号《道路交通事故责任认定书》认定，×××号重型半挂牵引车驾驶人李某某承担事故主要责任，×××号小型轿车驾驶人宝某某承担事故次要责任，乘车人敖某某无责任。事故发生时驾驶人宝某某驾驶的车辆在被告保险公司投有20万元座位险，死者家属已在张北县获得49万元赔偿。因此，原告道仁嘎、格日勒斯庆作为驾驶人第一顺序法定继承人，要求被告保险公司在座位险限额内赔偿支付剩余的185555.5元，并承担本案全部诉讼费用。\b被告保险公司辩称，对交通事故发生的事实予以认可，对驾驶人宝某某在我公司投保的事实也认可。但是驾驶人没有运营证及从业资格证的前提下发生交通事故，根据保险公司免赔条例规定无有效驾驶资格驾驶人员驾驶承运客运车辆造成的损失的情况下不予理赔。故被告保险公司不应当承担赔偿责任。\b经本院审理认定的事实如下：1、2015年10月26日5时10分左右，驾驶人宝某某驾驶的×××号小型轿车由北向南行驶至245省道19公里600米路段处时与驾驶员李某某驾驶的×××号重型半挂牵引车相撞，造成驾驶人宝某某、乘车人敖某某二人当场死亡，两车不同程度损坏的重大交通事故。张北县公安交通警察大队张公交认字【2015】第00000352号《道路交通事故责任认定书》认定，×××号重型半挂牵引车驾驶人李某某承担事故主要责任，×××号小型轿车驾驶人宝某某承担事故次要责任，乘车人敖某某无责任。2、事故发生时驾驶人宝某某驾驶的车辆在被告保险公司投有第三者责任险、座位险、不计免赔险等保险。3、原告道仁嘎系驾驶人宝某某的母亲，原告格日勒斯庆系驾驶人宝力达的配偶。均是驾驶人宝某某的第一顺序继承人。4、驾驶人宝某某应得赔偿款总计675555.5元。原告道仁嘎、格日勒斯庆作为驾驶人宝某某的第一顺序法定继承人按照责任承担比例在河北省张北县已获得49万元赔偿款。剩余185555.5元未得到赔偿。\b本案的争议焦点是，驾驶人宝某某在没有运营证和从业资格证的情况下发生交通事故被告保险公司是否承担赔偿责任。围绕争议焦点，原告提交了如下证据：1、道路交通事故责任认定书，证明事故发生的事实及承担责任的比例。2、河北省张北县人民法院刑事判决书，证明原告道仁嘎、格日勒斯庆作为驾驶人宝某某的第一顺序法定继承人已获得49万元赔偿款。3、驾驶人宝某某的死亡注销证明及亲属关系证明，证明驾驶人宝某某在此次事故中死亡，原告道仁嘎、格日勒斯庆是驾驶人宝某某的第一顺序法定继承人，原告主体资格适格。4、驾驶人宝某某的驾驶证、行驶证，证明驾驶人宝某某在事故发生时具有有效的驾驶资格。5、保险单，证明事故发生时驾驶人宝某某在被告保险公司投有强制责任险、第三者责任险、座位险等保险，并在保险期间内。对以上证据被告保险公司均表示没有异议。被告保险公司亦未提交任何证据。\b本院认为，保险是指投保人根据合同的约定，向保险人支付保险费，保险人对于合同约定的可能发生的事故因其发生所造成的财产损失承担赔偿保险金责任，或者当被保险人死亡、伤残、疾病或者达到合同约定的年龄、期限时承担给付保险金责任的商业保险行为。本案原告依据保险合同主张其权利，根据庭审查明能够确认事故发生时投保人即驾驶人宝某某所驾驶的车辆在被告保险公司处投有第三者责任险、不计免赔险、座位险等保险并且均在保险期限内的事实。本案争议的焦点是：投保人宝某某是否属于被告辩称的根据保险合同免赔条款规定即无有效驾驶资格驾驶人员驾驶承运客运车辆造成的损失的情况下不予理赔的情形。本案经审理查明，投保人即驾驶人宝某某所持有的驾驶证、行驶证为合法有效证件，且与其驾驶的车辆的车型相符合。被告保险公司以驾驶人没有运营证及从业资格证，属于根据保险合同免赔条款规定即无有效驾驶资格驾驶人员驾驶承运客运车辆造成的损失的情况的辩称理由，因运营证及从业资格证只是其营运车辆应当办理的一个行政审批程序，并非是保险条例中所称的情形，被告出示的保险条例所指的无有效驾驶资格驾驶人员驾驶承运客运车辆没有做扩大解释，故应当理解为仅指有效驾驶证和行驶证。另双方所签的保险合同的特约条款以及重要事项一览中，均未明确说明没有运营证及从业资格证而发生的事故保险公司属于免责条款，故被告的辩解理由不能成立。被告保险公司作为保险人应当在承保范围内予以赔偿。驾驶人宝某某的全部赔偿款项为675555.5元。除去原告已在河北省张北县获得的49万元赔偿款，对剩余的185555.5元被告保险公司应当在驾驶人宝力达所投保的座位险20万元保险限额内予以赔偿。综上，依照《中华人民共和国保险法》第十条、第一百一十四条的规定，判决如下：\b被告中国人民财产保险股份有限公司镶黄旗支公司于本判决书生效后三日内支付原告道仁嘎、格日勒斯庆赔偿款185555.5元。\b如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条规定，加倍支付迟延履行期间的债务利息。\b案件受理费2006元，由被告中国人民财产保险股份有限公司镶黄旗支公司承担。\b如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于锡林郭勒盟中级人民法院。\b审 判 员  曙光\b二〇一六年十二月二十日\b书 记 员  同嘎拉嘎", "DSRXX": "原告：道仁嘎，女，蒙古族。\b原告：格日勒斯庆，女，蒙古族。\b委托诉讼代理人：郝文娟，系镶黄旗法律援助中心工作人员。\b委托诉讼代理人：阿拉腾苏和，与原告道仁嘎母子关系。\b被告：中国人民财产保险股份有限公司镶黄旗支公司，住所地：镶黄旗新宝拉格镇。\b法定代表人：胡志亮，系公司经理。\b委托诉讼代理人：巴雅尔，系该公司职员。", "SSJL": "原告格日勒斯庆、道仁嘎与被告中国人民财产保险股份有限公司镶黄旗支公司（以下简称保险公司）机动车交通事故责任纠纷一案，本院于2016年11月16日立案受理后，依法适用简易程序，于2016年12月15日公开开庭进行了审理。原告道仁嘎、格日勒斯庆的共同委托诉讼代理人郝文娟、阿拉腾苏和，被告保险公司的委托诉讼代理人巴雅尔到庭参加诉讼。本案现已审理终结。", "PubDate": "2017-04-04", "Title": "道仁嘎、格日勒斯庆与中国人民财产保险股份有限公司镶黄旗支公司机动车交通事故责任纠纷一审民事判决书", "CPYZ": "本院认为，保险是指投保人根据合同的约定，向保险人支付保险费，保险人对于合同约定的可能发生的事故因其发生所造成的财产损失承担赔偿保险金责任，或者当被保险人死亡、伤残、疾病或者达到合同约定的年龄、期限时承担给付保险金责任的商业保险行为。本案原告依据保险合同主张其权利，根据庭审查明能够确认事故发生时投保人即驾驶人宝某某所驾驶的车辆在被告保险公司处投有第三者责任险、不计免赔险、座位险等保险并且均在保险期限内的事实。本案争议的焦点是：投保人宝某某是否属于被告辩称的根据保险合同免赔条款规定即无有效驾驶资格驾驶人员驾驶承运客运车辆造成的损失的情况下不予理赔的情形。本案经审理查明，投保人即驾驶人宝某某所持有的驾驶证、行驶证为合法有效证件，且与其驾驶的车辆的车型相符合。被告保险公司以驾驶人没有运营证及从业资格证，属于根据保险合同免赔条款规定即无有效驾驶资格驾驶人员驾驶承运客运车辆造成的损失的情况的辩称理由，因运营证及从业资格证只是其营运车辆应当办理的一个行政审批程序，并非是保险条例中所称的情形，被告出示的保险条例所指的无有效驾驶资格驾驶人员驾驶承运客运车辆没有做扩大解释，故应当理解为仅指有效驾驶证和行驶证。另双方所签的保险合同的特约条款以及重要事项一览中，均未明确说明没有运营证及从业资格证而发生的事故保险公司属于免责条款，故被告的辩解理由不能成立。被告保险公司作为保险人应当在承保范围内予以赔偿。驾驶人宝某某的全部赔偿款项为675555.5元。除去原告已在河北省张北县获得的49万元赔偿款，对剩余的185555.5元被告保险公司应当在驾驶人宝力达所投保的座位险20万元保险限额内予以赔偿。综上，依照《中华人民共和国保险法》第十条、第一百一十四条的规定，判决如下：", "WBSB": "内蒙古自治区镶黄旗人民法院\b民 事 判 决 书\b（2016）内2528民初454号", "AJJBQK": "原告道仁嘎、格日勒斯庆向本院提出如下诉讼请求：1、请求判令被告向原告支付死亡赔偿金、丧葬费、精神损害赔偿费、扶养费等共计185555.5元。2、请求判令被告承担本案全部诉讼费用。事实及理由：2015年10月26日5时10分左右，驾驶人宝某某驾驶的×××号小型轿车由北向南行驶至245省道19公里600米路段处时与驾驶员李某某驾驶的×××号重型半挂牵引车相撞，造成驾驶人宝某某、乘车人敖某某二人当场死亡，两车不同程度损坏的重大交通事故。张北县公安交通警察大队张公交认字【2015】第00000352号《道路交通事故责任认定书》认定，×××号重型半挂牵引车驾驶人李某某承担事故主要责任，×××号小型轿车驾驶人宝某某承担事故次要责任，乘车人敖某某无责任。事故发生时驾驶人宝某某驾驶的车辆在被告保险公司投有20万元座位险，死者家属已在张北县获得49万元赔偿。因此，原告道仁嘎、格日勒斯庆作为驾驶人第一顺序法定继承人，要求被告保险公司在座位险限额内赔偿支付剩余的185555.5元，并承担本案全部诉讼费用。\b被告保险公司辩称，对交通事故发生的事实予以认可，对驾驶人宝某某在我公司投保的事实也认可。但是驾驶人没有运营证及从业资格证的前提下发生交通事故，根据保险公司免赔条例规定无有效驾驶资格驾驶人员驾驶承运客运车辆造成的损失的情况下不予理赔。故被告保险公司不应当承担赔偿责任。\b经本院审理认定的事实如下：1、2015年10月26日5时10分左右，驾驶人宝某某驾驶的×××号小型轿车由北向南行驶至245省道19公里600米路段处时与驾驶员李某某驾驶的×××号重型半挂牵引车相撞，造成驾驶人宝某某、乘车人敖某某二人当场死亡，两车不同程度损坏的重大交通事故。张北县公安交通警察大队张公交认字【2015】第00000352号《道路交通事故责任认定书》认定，×××号重型半挂牵引车驾驶人李某某承担事故主要责任，×××号小型轿车驾驶人宝某某承担事故次要责任，乘车人敖某某无责任。2、事故发生时驾驶人宝某某驾驶的车辆在被告保险公司投有第三者责任险、座位险、不计免赔险等保险。3、原告道仁嘎系驾驶人宝某某的母亲，原告格日勒斯庆系驾驶人宝力达的配偶。均是驾驶人宝某某的第一顺序继承人。4、驾驶人宝某某应得赔偿款总计675555.5元。原告道仁嘎、格日勒斯庆作为驾驶人宝某某的第一顺序法定继承人按照责任承担比例在河北省张北县已获得49万元赔偿款。剩余185555.5元未得到赔偿。\b本案的争议焦点是，驾驶人宝某某在没有运营证和从业资格证的情况下发生交通事故被告保险公司是否承担赔偿责任。围绕争议焦点，原告提交了如下证据：1、道路交通事故责任认定书，证明事故发生的事实及承担责任的比例。2、河北省张北县人民法院刑事判决书，证明原告道仁嘎、格日勒斯庆作为驾驶人宝某某的第一顺序法定继承人已获得49万元赔偿款。3、驾驶人宝某某的死亡注销证明及亲属关系证明，证明驾驶人宝某某在此次事故中死亡，原告道仁嘎、格日勒斯庆是驾驶人宝某某的第一顺序法定继承人，原告主体资格适格。4、驾驶人宝某某的驾驶证、行驶证，证明驾驶人宝某某在事故发生时具有有效的驾驶资格。5、保险单，证明事故发生时驾驶人宝某某在被告保险公司投有强制责任险、第三者责任险、座位险等保险，并在保险期间内。对以上证据被告保险公司均表示没有异议。被告保险公司亦未提交任何证据。", "PJJG": "被告中国人民财产保险股份有限公司镶黄旗支公司于本判决书生效后三日内支付原告道仁嘎、格日勒斯庆赔偿款185555.5元。\b如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条规定，加倍支付迟延履行期间的债务利息。\b案件受理费2006元，由被告中国人民财产保险股份有限公司镶黄旗支公司承担。\b如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于锡林郭勒盟中级人民法院。\b审 判 员  曙光\b二〇一六年十二月二十日\b书 记 员  同嘎拉嘎"}
