{"content": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b(2017)鄂06民终99号\b上诉人（原审原告）：湖北银行股份有限公司襄阳分行（以下简称湖北银行襄阳分行）。住所地：襄阳市。\b代表人：李强，湖北银行襄阳分行党委书记。\b委托诉讼代理人：丁春雷，湖北思扬律师事务所律师。\b委托诉讼代理人：江国新，湖北银行襄阳分行职员。\b被上诉人（原审被告）：何春秀，女，1971年6月20日出生，汉族，住襄阳市襄州区。\b委托诉讼代理人：王万学，湖北米芾律师事务所律师。\b被上诉人（原审被告）：武功海，男，1971年9月22日出生，汉族，住襄阳市襄城区。\b原审第三人：枣阳市鑫亿纺织有限责任公司（以下简称鑫亿公司）。住所地：枣阳市环城办事处。\b法定代表人：郭静，鑫亿公司总经理。\b上诉人湖北银行襄阳分行因与被上诉人何春秀、武功海、原审第三人鑫亿公司案外人执行异议之诉纠纷一案，不服襄阳市襄州区人民法院于2016年10月25日作出的(2016)鄂0607民撤1号民事判决，向本院提起上诉。本院于2017年1月11日立案后，依法组成合议庭进行了审理。\b湖北银行襄阳分行上诉请求：请求二审法院撤销一审判决，改判支持上诉人的原审诉讼请求，被上诉人承担案件受理费。事实和理由：上诉人的前身襄樊市城市信用合作社于1999年在襄城区檀溪居委会老龙堤建成40套房改房，其中有5套纳入该社固定资产管理未出售，5套未出售的房屋分别登记在未参与房改的5人（王燕、李小堪、徐明华、武海功、杨华清）名下，向房屋登记机关提供了非产权登记人本人签字的《襄樊市职工购买成本价住房售房协议书》，及未实际收取售房款的《收据》，将房屋登记在上述5人名下，该5套未出售房屋的产权证一直在上诉人处留存保管，也一直由上诉人缴纳房产税，本案诉争房屋由上诉人实际占有和管理，房产管理机关的登记并非实际的产权所有权状态。一审法院错误适用物权法，本案应当适用《最高人民法院关于适用〈中华人民共和国物权法〉若干问题的解释（一）》第二条，上诉人的主张应当得到支持。\b被上诉人何春秀辩称，武功海购买了本案诉争的房改房，并无其他权利人，上诉人没有证据证明房屋登记确有错误，一审判决认定事实清楚，适用法律正确，请求二审法院驳回上诉人的上诉，维持原判。\b原审原告湖北银行襄阳分行一审诉讼请求为：请求撤销襄阳市襄州区人民法院〔2016〕鄂0607执异字第1号执行裁定书，确认位于襄阳市襄城区檀溪居委会2栋2单元1楼左室房屋所有权属于原告享有，判决不得执行该标的物，本案案件受理费由被告承担。\b一审法院认定事实：1995年12月22日，中国人民银行湖北省分行作出鄂银机复〔1995〕156号“关于同意设立襄樊市城市信用社中心社的批复”文件，对中国人民银行襄樊市分行的请示批复，同意在原汉江城市信用社的基础上设立襄樊市城市信用合作社中心社，该社的名称为“湖北省襄樊市城市信用合作社中心”（以下简称城市信用中心社），地址为襄樊市人民路281号；中心社成立后，原襄樊市人民银行组建的汉江城市信用合作社自行撤销。此后，城市信用中心社成立。1999年7月15日，城市信用中心社作为甲方与乙方被告武功海（城市信用中心社司机）签订了《襄樊市职工购买成本价住房售房协议书》，协议约定：甲方决定将坐落于长虹桥南的住宅楼2栋2单元1层左号的一套住房出售给乙方，房屋竣工于1999年，房型三室二厅，建筑面积149.21平方米，其中套内面积129.25平方米，公摊面积9.36平方米，基本售价688元平方米，总价款95363.68元（产权形式为全部产权）；根据襄樊市有关房改政策的规定，甲方同意将该房屋全部产权出售给乙方；乙方应向甲方交房款73497.19元等事项。同年8月16日，被告武功海交清购房款73497.19元后，城市信用中心社开具了收据一份，内容为：兹收到武功海同志交来人民币柒万叁仟肆佰玖拾柒元壹角玖分（73497.19元），此款系付购房款。2000年，襄樊市房地产管理局颁发了襄樊市房权证襄城区字第00002508号房屋所有权证，此证填写的位于襄城区檀溪居委会2号2栋2单元1层1室的讼争房屋所有权人为被告武功海，面积149.12平方米，产权性质为房改出售的成本价房，产权来源为房改售房。2005年，襄樊市人民政府颁发了襄樊国用（2005）第340401668-3-1号土地使用权证，此证上填写的讼争房屋土地使用权人为被告武功海。2002年1月10日，中国人民银行武汉分行作出武银复〔2002〕2号“关于规范襄樊市城市信用社中心有关问题的批复”文件，对中国人民银行襄樊市中心支行的请示批复，同意城市信用中心社会更名为襄樊市城市信用合作社（以下简称城市信用社）。此后，城市信用社的主体分别于2007年、2010年变更为襄樊市商业银行、湖北银行襄阳分行。后一审法院在执行申请执行人何春秀与被执行人鑫亿公司、武功海民间借贷纠纷一案中，于2015年5月5日到襄阳市住房保障和房屋管理局所属的襄阳市房屋产权与市场管理处档案室进行调查，该档案室出具房屋产权产籍查询结果为讼争房屋的所有权人是武功海，所有权证号为襄樊市房权证襄城区字第00002508号。同年5月7日，一审法院作出〔2015〕鄂襄州法执字第00250-3号执行裁定书，裁定查封讼争房屋。次日，一审法院向襄阳市住房保障和房屋管理局送达了协助执行通知书、执行裁定书，请该局协助查封该套房屋。后原告湖北银行襄阳分行在得知该房屋被一审法院查封后提出执行异议，认为该房屋所有权及土地使用权归该行所有，被告武功海仅为代持，现房屋所有权证、土地使用权证由该行保管，房屋为该行实际控制，不应当作为被告武功海个人财产予以查封及执行。同年5月28日，一审法院再次进行调查，襄阳市房屋产权与市场管理处档案室出具了讼争房屋权属登记的部分档案材料复印件，其中有上述《售房协议书》及收据。2016年1月15日，一审法院作出〔2016〕鄂0607执异字第1号执行裁定书，裁定驳回原告湖北银行襄阳分行的执行异议。送达后，原告不服该裁定，遂以诉称理由提起案外人执行异议之诉。一审法院另查明，讼争房屋的所有权证及土地使用权证的原件现由原告湖北银行襄阳分行持有。2014年9月24日，城市信用中心社向税务部门分别交纳了2013年1月1日至2003年12月31日的集体企业房产税45373.30元、集体企业城镇土地使用税19641.30元。2016年1月15日，原告湖北银行襄阳分行分别交纳了建筑安装工程合同印花税78.80元、营业用房房产税49702.71元、职工用房房产税6164.92元（其中载明讼争房屋的应纳税额290.06元）。一审法院还查明，2015年10月份，襄阳市襄城区人民法院受理了原告湖北银行襄阳分行诉被告武功海房屋买卖合同纠纷一案，原告请求法院确认讼争房屋的所有权属于原告所有，并判令被告武功海协助原告办理房屋所有权、土地使用权变更登记手续。2015年10月27日，襄阳市襄城区人民法院裁定中止该案诉讼。\b一审法院认为，公民、法人的合法的民事权益受法律保护。一审法院在执行申请执行人何春秀与被执行人鑫亿公司、武功海民间借贷纠纷一案中，两次到襄阳市房屋产权与市场管理处档案室调查讼争房屋的权属登记情况，该档案室出具的房屋产权产籍查询结果为被告武功海是讼争房屋的所有权人，讼争房屋权属登记的部分档案资料，即《售房协议书》及收据，显示房屋买受人、交款人均是被告武功海。根据《中华人民共和国物权法》第六条“不动产物权的设立、变更、转让和消灭，应当依照法律规定登记”和第十七条“不动产权属证书是权利人享有该不动产物权的证明。不动产权属证书记载的事项，应当与不动产登记簿一致；记载不一致的，除有证据证明不动产登记簿确有错误外，以不动产登记簿为准”的规定之精神，房屋登记机关出具的房屋产权产籍查询结果、权属登记档案材料与讼争房屋所有权证及土地使用权证记载的权利人一致，原告湖北银行襄阳分行所提交的证据不足以证明其单位是讼争房屋的所有权人，就讼争房屋也不享有足以排除强制执行的民事权益。根据《最高人民法院关于适用\b<\b中华人民共和国民事诉讼法>的解释》第九十条第一款“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外”和第二款“在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果”的规定，原告的诉讼请求因缺乏证据，不予支持。被告武功海经合法传唤无正当理由未到庭参加诉讼，并不影响本案的审理。依照《中华人民共和国民法通则》第五条和《中华人民共和国物权法》第六条、第十七条、《最高人民法院关于适用\b<\b中华人民共和国民事诉讼法>的解释》第九十条和《中华人民共和国民事诉讼法》第一百四十四条之规定，缺席判决驳回原告湖北银行股份有限公司襄阳分行的诉讼请求。\b本院二审期间，双方当事人均未提交新证据。经二审审理，本院对一审查明的事实予以确认。\b本院认为，本案二审争议的问题仍然是一审中争议的问题，即湖北银行襄阳分行对本案诉争房屋是否享有足以排除人民法院强制执行的民事权益。对于本案诉争房屋的权属登记情况，各方当事人并无异议，即登记在武功海名下；且经一审法院在执行过程中两次向襄阳市住房保障和房屋管理局查询，查询结果显示该房屋不仅登记在武功海名下，相关购房协议及购房款收据也显示房屋买受人及交款人为武功海，武功海本人也在一审中陈述诉争房屋归其所有。湖北银行襄阳分行二审中对武功海在本案《襄樊市职工购买成本价住房售房协议书》上签名的真实性提出异议，但该售房协议上有原城市信用中心社加盖的公章，也即无论武功海的签名是否真实，均不影响原城市信用中心社将本案诉争房屋登记在武功海名下的意思表示。在这种情况下，湖北银行襄阳分行又不能提供充分证据证实本案诉争房屋存在《中华人民共和国物权法》第十七条规定的“不动产登记薄确有错误”的情形，其主张对本案诉争房屋享有排除人民法院强制执行的民事权益没有法律依据。至于本案诉争房屋的权属问题，由于湖北银行襄阳分行已向襄阳市襄城区人民法院提起房屋确权之诉，可在房屋确权之诉中予以确认。如因强制执行给湖北银行襄阳分行造成经济损失，可向武功海依法索赔。\b综上所述，湖北银行襄阳分行上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，判决如下：\b驳回上诉，维持原判。\b二审案件受理费11260元，由上诉人湖北银行股份有限公司襄阳分行负担。\b本判决为终审判决。\b审　判　长　　张耀明\b审　判　员　　刘雯莉\b代理审判员　　余以祥\b二〇一七年三月六日\b书　记　员　　刘秋华", "WBWB": "审　判　长　　张耀明\b审　判　员　　刘雯莉\b代理审判员　　余以祥\b二〇一七年三月六日\b书　记　员　　刘秋华", "DSRXX": "上诉人（原审原告）：湖北银行股份有限公司襄阳分行（以下简称湖北银行襄阳分行）。住所地：襄阳市。\b代表人：李强，湖北银行襄阳分行党委书记。\b委托诉讼代理人：丁春雷，湖北思扬律师事务所律师。\b委托诉讼代理人：江国新，湖北银行襄阳分行职员。\b被上诉人（原审被告）：何春秀，女，1971年6月20日出生，汉族，住襄阳市襄州区。\b委托诉讼代理人：王万学，湖北米芾律师事务所律师。\b被上诉人（原审被告）：武功海，男，1971年9月22日出生，汉族，住襄阳市襄城区。\b原审第三人：枣阳市鑫亿纺织有限责任公司（以下简称鑫亿公司）。住所地：枣阳市环城办事处。\b法定代表人：郭静，鑫亿公司总经理。", "SSJL": "上诉人湖北银行襄阳分行因与被上诉人何春秀、武功海、原审第三人鑫亿公司案外人执行异议之诉纠纷一案，不服襄阳市襄州区人民法院于2016年10月25日作出的(2016)鄂0607民撤1号民事判决，向本院提起上诉。本院于2017年1月11日立案后，依法组成合议庭进行了审理。", "PubDate": "2017-04-04", "Title": "湖北银行襄阳分行与何春秀、武功海、枣阳市鑫亿纺织有限责任公司案外人执行异议之诉一案二审民事判决书", "WBSB": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b(2017)鄂06民终99号", "AJJBQK": "湖北银行襄阳分行上诉请求：请求二审法院撤销一审判决，改判支持上诉人的原审诉讼请求，被上诉人承担案件受理费。事实和理由：上诉人的前身襄樊市城市信用合作社于1999年在襄城区檀溪居委会老龙堤建成40套房改房，其中有5套纳入该社固定资产管理未出售，5套未出售的房屋分别登记在未参与房改的5人（王燕、李小堪、徐明华、武海功、杨华清）名下，向房屋登记机关提供了非产权登记人本人签字的《襄樊市职工购买成本价住房售房协议书》，及未实际收取售房款的《收据》，将房屋登记在上述5人名下，该5套未出售房屋的产权证一直在上诉人处留存保管，也一直由上诉人缴纳房产税，本案诉争房屋由上诉人实际占有和管理，房产管理机关的登记并非实际的产权所有权状态。一审法院错误适用物权法，本案应当适用《最高人民法院关于适用〈中华人民共和国物权法〉若干问题的解释（一）》第二条，上诉人的主张应当得到支持。\b被上诉人何春秀辩称，武功海购买了本案诉争的房改房，并无其他权利人，上诉人没有证据证明房屋登记确有错误，一审判决认定事实清楚，适用法律正确，请求二审法院驳回上诉人的上诉，维持原判。\b原审原告湖北银行襄阳分行一审诉讼请求为：请求撤销襄阳市襄州区人民法院〔2016〕鄂0607执异字第1号执行裁定书，确认位于襄阳市襄城区檀溪居委会2栋2单元1楼左室房屋所有权属于原告享有，判决不得执行该标的物，本案案件受理费由被告承担。\b一审法院认定事实：1995年12月22日，中国人民银行湖北省分行作出鄂银机复〔1995〕156号“关于同意设立襄樊市城市信用社中心社的批复”文件，对中国人民银行襄樊市分行的请示批复，同意在原汉江城市信用社的基础上设立襄樊市城市信用合作社中心社，该社的名称为“湖北省襄樊市城市信用合作社中心”（以下简称城市信用中心社），地址为襄樊市人民路281号；中心社成立后，原襄樊市人民银行组建的汉江城市信用合作社自行撤销。此后，城市信用中心社成立。1999年7月15日，城市信用中心社作为甲方与乙方被告武功海（城市信用中心社司机）签订了《襄樊市职工购买成本价住房售房协议书》，协议约定：甲方决定将坐落于长虹桥南的住宅楼2栋2单元1层左号的一套住房出售给乙方，房屋竣工于1999年，房型三室二厅，建筑面积149.21平方米，其中套内面积129.25平方米，公摊面积9.36平方米，基本售价688元平方米，总价款95363.68元（产权形式为全部产权）；根据襄樊市有关房改政策的规定，甲方同意将该房屋全部产权出售给乙方；乙方应向甲方交房款73497.19元等事项。同年8月16日，被告武功海交清购房款73497.19元后，城市信用中心社开具了收据一份，内容为：兹收到武功海同志交来人民币柒万叁仟肆佰玖拾柒元壹角玖分（73497.19元），此款系付购房款。2000年，襄樊市房地产管理局颁发了襄樊市房权证襄城区字第00002508号房屋所有权证，此证填写的位于襄城区檀溪居委会2号2栋2单元1层1室的讼争房屋所有权人为被告武功海，面积149.12平方米，产权性质为房改出售的成本价房，产权来源为房改售房。2005年，襄樊市人民政府颁发了襄樊国用（2005）第340401668-3-1号土地使用权证，此证上填写的讼争房屋土地使用权人为被告武功海。2002年1月10日，中国人民银行武汉分行作出武银复〔2002〕2号“关于规范襄樊市城市信用社中心有关问题的批复”文件，对中国人民银行襄樊市中心支行的请示批复，同意城市信用中心社会更名为襄樊市城市信用合作社（以下简称城市信用社）。此后，城市信用社的主体分别于2007年、2010年变更为襄樊市商业银行、湖北银行襄阳分行。后一审法院在执行申请执行人何春秀与被执行人鑫亿公司、武功海民间借贷纠纷一案中，于2015年5月5日到襄阳市住房保障和房屋管理局所属的襄阳市房屋产权与市场管理处档案室进行调查，该档案室出具房屋产权产籍查询结果为讼争房屋的所有权人是武功海，所有权证号为襄樊市房权证襄城区字第00002508号。同年5月7日，一审法院作出〔2015〕鄂襄州法执字第00250-3号执行裁定书，裁定查封讼争房屋。次日，一审法院向襄阳市住房保障和房屋管理局送达了协助执行通知书、执行裁定书，请该局协助查封该套房屋。后原告湖北银行襄阳分行在得知该房屋被一审法院查封后提出执行异议，认为该房屋所有权及土地使用权归该行所有，被告武功海仅为代持，现房屋所有权证、土地使用权证由该行保管，房屋为该行实际控制，不应当作为被告武功海个人财产予以查封及执行。同年5月28日，一审法院再次进行调查，襄阳市房屋产权与市场管理处档案室出具了讼争房屋权属登记的部分档案材料复印件，其中有上述《售房协议书》及收据。2016年1月15日，一审法院作出〔2016〕鄂0607执异字第1号执行裁定书，裁定驳回原告湖北银行襄阳分行的执行异议。送达后，原告不服该裁定，遂以诉称理由提起案外人执行异议之诉。一审法院另查明，讼争房屋的所有权证及土地使用权证的原件现由原告湖北银行襄阳分行持有。2014年9月24日，城市信用中心社向税务部门分别交纳了2013年1月1日至2003年12月31日的集体企业房产税45373.30元、集体企业城镇土地使用税19641.30元。2016年1月15日，原告湖北银行襄阳分行分别交纳了建筑安装工程合同印花税78.80元、营业用房房产税49702.71元、职工用房房产税6164.92元（其中载明讼争房屋的应纳税额290.06元）。一审法院还查明，2015年10月份，襄阳市襄城区人民法院受理了原告湖北银行襄阳分行诉被告武功海房屋买卖合同纠纷一案，原告请求法院确认讼争房屋的所有权属于原告所有，并判令被告武功海协助原告办理房屋所有权、土地使用权变更登记手续。2015年10月27日，襄阳市襄城区人民法院裁定中止该案诉讼。\b一审法院认为，公民、法人的合法的民事权益受法律保护。一审法院在执行申请执行人何春秀与被执行人鑫亿公司、武功海民间借贷纠纷一案中，两次到襄阳市房屋产权与市场管理处档案室调查讼争房屋的权属登记情况，该档案室出具的房屋产权产籍查询结果为被告武功海是讼争房屋的所有权人，讼争房屋权属登记的部分档案资料，即《售房协议书》及收据，显示房屋买受人、交款人均是被告武功海。根据《中华人民共和国物权法》第六条“不动产物权的设立、变更、转让和消灭，应当依照法律规定登记”和第十七条“不动产权属证书是权利人享有该不动产物权的证明。不动产权属证书记载的事项，应当与不动产登记簿一致；记载不一致的，除有证据证明不动产登记簿确有错误外，以不动产登记簿为准”的规定之精神，房屋登记机关出具的房屋产权产籍查询结果、权属登记档案材料与讼争房屋所有权证及土地使用权证记载的权利人一致，原告湖北银行襄阳分行所提交的证据不足以证明其单位是讼争房屋的所有权人，就讼争房屋也不享有足以排除强制执行的民事权益。根据《最高人民法院关于适用\b<\b中华人民共和国民事诉讼法>的解释》第九十条第一款“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外”和第二款“在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果”的规定，原告的诉讼请求因缺乏证据，不予支持。被告武功海经合法传唤无正当理由未到庭参加诉讼，并不影响本案的审理。依照《中华人民共和国民法通则》第五条和《中华人民共和国物权法》第六条、第十七条、《最高人民法院关于适用\b<\b中华人民共和国民事诉讼法>的解释》第九十条和《中华人民共和国民事诉讼法》第一百四十四条之规定，缺席判决驳回原告湖北银行股份有限公司襄阳分行的诉讼请求。\b本院二审期间，双方当事人均未提交新证据。经二审审理，本院对一审查明的事实予以确认。\b本院认为，本案二审争议的问题仍然是一审中争议的问题，即湖北银行襄阳分行对本案诉争房屋是否享有足以排除人民法院强制执行的民事权益。对于本案诉争房屋的权属登记情况，各方当事人并无异议，即登记在武功海名下；且经一审法院在执行过程中两次向襄阳市住房保障和房屋管理局查询，查询结果显示该房屋不仅登记在武功海名下，相关购房协议及购房款收据也显示房屋买受人及交款人为武功海，武功海本人也在一审中陈述诉争房屋归其所有。湖北银行襄阳分行二审中对武功海在本案《襄樊市职工购买成本价住房售房协议书》上签名的真实性提出异议，但该售房协议上有原城市信用中心社加盖的公章，也即无论武功海的签名是否真实，均不影响原城市信用中心社将本案诉争房屋登记在武功海名下的意思表示。在这种情况下，湖北银行襄阳分行又不能提供充分证据证实本案诉争房屋存在《中华人民共和国物权法》第十七条规定的“不动产登记薄确有错误”的情形，其主张对本案诉争房屋享有排除人民法院强制执行的民事权益没有法律依据。至于本案诉争房屋的权属问题，由于湖北银行襄阳分行已向襄阳市襄城区人民法院提起房屋确权之诉，可在房屋确权之诉中予以确认。如因强制执行给湖北银行襄阳分行造成经济损失，可向武功海依法索赔。\b综上所述，湖北银行襄阳分行上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，判决如下：", "PJJG": "驳回上诉，维持原判。\b二审案件受理费11260元，由上诉人湖北银行股份有限公司襄阳分行负担。\b本判决为终审判决。"}
