{"content": "襄阳市襄州区人民法院\b民 事 判 决 书\b（2016）鄂0607民初2648号\b原告：王洪梅，女，1972年7月5日出生于襄阳市，汉族，住襄阳东津新区。\b委托诉讼代理人：付超、孙星，湖北长久律师事务所律师。\b被告：杨木易，男，1991年5月5日出生于襄阳市，汉族，住襄阳东津新区。\b被告：中国人民财产保险股份有限公司襄阳市分公司。\b负责人：刘成胜，该公司经理。\b委托诉讼代理人：朱艳，湖北春园律师事务所律师。\b原告王洪梅与被告杨木易、中国人民财产保险股份有限公司襄阳市分公司(以下简称财保襄阳市分公司)机动车交通事故责任纠纷一案，本院立案受理后，依法由审判员张红敏担任审判长，与审判员程梦娜和人民陪审员张梦瑶组成合议庭公开开庭进行了审理。原告王洪梅及其委托诉讼代理人孙星、被告杨木易、被告财保襄阳市分公司的委托诉讼代理人朱艳到庭参加诉讼。本案现已审理终结。\b原告王洪梅诉称，2016年4月2日，被告杨木易驾驶小型汽车，行至东津新区中楼还建房12地块交叉路口地段，与原告驾驶的二轮电动车发生碰撞，致原告受伤、两车受损。原告受伤后被送至襄州区人民医院住院治疗28天，花医疗费8494.10元。经交警部门责任认定，被告杨木易负此事故的全部责任。由于肇事的小型汽车在财保襄阳市分公司购买有交强险和第三者责任险，肇事时在保险期限内。因双方就赔偿事宜未达成一致意见，故请求人民法院判令被告赔偿原告经济损失17965.80元（医疗费8494.10元、误工费31138÷365×（28＋14）计3583元、护理费31138÷365×28计2388.70元、住院伙食补助费50×28计1400元、营养费20×28计560元、交通费500元、财产损失费1040元）,诉讼费由被告承担。\b被告杨木易答辩称，其所驾驶的车辆投保有交强险和第三者责任险，原告的损失应由保险公司赔偿。\b被告财保襄阳市分公司答辩称，在证据合法有效的前提下在交强险限额内赔偿，三者险按保险约定及责任比例赔付；医疗费请求法院依法核减。\b原告王洪梅为支持其诉讼主张，向本院提交了襄阳市公安局襄州区分局交警大队出具的道路交通事故认定书，被告杨木易的驾驶证、行车证、交强险及商业险保单、襄州区人民医院医疗费票据、出院记录、诊断证明、户口卡等，经庭审质证，二被告对该证据均无异议，本院对该组证据的真实性予以采信。\b原告所举下列证据，当事人有异议，本院认定如下：\b证据一：收据二张及发票11张，据以证明王洪梅在事故发生后修理车辆支出费用1040元。经庭审质证，二被告认为提供的证据不符合证据形式，原告提供的收据系白条不是专用发票，且该车也未经鉴定机构定损，请求本院不予支持。审理认为，原告王洪梅未提供鉴定机构对其车辆损失的鉴定意见，虽提供有票据但非正式发票，且提供的票据不能证明与本案的交通事故相关联，故该费用本院不予支持。\b证据二：交通费500元。经庭审质证，二被告请求本院酌情认定。本院根据其住院时间及本地交通状况支持300元。\b证据三：原告与物业公司签订协议一份。据以证明原告在东津新区城镇居住，其误工损失应按居民服务业标准计算。经庭审质证，二被告认为原告王洪梅提供的协议是在事故发生后与物业公司签订的，事故前其是否居住在城镇需要核实，且没有提供其在从事居民服务业的相关证明。为了补证其系城镇居民身份，庭审后王洪梅又向法庭提供了东津镇中楼村社区居民委员会出具的证明及原襄樊市襄阳区民政局2003年5月28日印发的襄民字〔2003〕40号“关于全区城镇成立社区居委会的批复”文件，据以证明其所居住的中楼村在2003年即改为中楼社区居委会，其系城镇居民。经庭审质证，被告杨木易无异议。被告财保襄阳市分公司认为原告王洪梅提供的文件系复印件，且中楼社区不能证明其村改居委会的事实。本院认为原告王洪梅提供的两份证据能相互印证，再结合王洪梅实际居住地的情况，应认定王洪梅系城镇居民，但该两份证据不足以证明王洪梅在从事居民服务行业。\b被告杨木易、财保襄阳市分公司未向法庭提交证据。\b根据上述有效证据及当事人的陈述，本院认定如下事实：\b2016年4月20日7时30分，被告杨木易持C1驾驶证驾驶“广汽菲亚特”牌小型轿车，行至襄阳市东津新区中楼还建房12地块交叉路口路段，在转弯过程中与原告王洪梅驾驶的“新日”牌二轮电动车发生碰撞，致原告王洪梅受伤、两车受损。2016年5月2日，襄阳市公安局襄州区分局交通警察大队作出襄州（交）认字〔2016〕第A0487号道路交通事故认定书，认定被告杨木易在此事故中负全部责任。原告王洪梅受伤后即被送至襄州区人民医院住院治疗28天，花医疗费8494.10元。经诊断:王洪梅多处软组织损伤，出院医嘱休息两周。原告王洪梅住院期间由其丈夫李光洲护理。\b另查明，事故车辆“广汽菲亚特”牌小型轿车在被告财保襄阳市分公司投保了交强险及赔偿限额为300000元的商业第三者责任险（投保不计免赔），本案交通事故发生在保险期间内。\b本院认为，被告杨木易没有安全驾驶车辆，肇事致原告王洪梅受伤，襄州区交警大队出具交通事故责任认定书，结论被告杨木易负此事故的全部责任，事实清楚，责任划分明确，本院予以确认。由于“广汽菲亚特”牌小型轿车在被告财保襄阳市分公司投保了交强险及赔偿限额为300000元的商业第三者责任险（投保不计免赔），故财保襄阳市分公司应当在交强险责任限额内先行向原告赔偿，不足部分再根据商业三者险的保险合同予以赔偿，仍有不足的部分由被告杨木易按事故责任比例承担赔偿责任。原告王洪梅诉请的赔偿项目中，医疗费8494.10元、护理费2388.70元符合法律规定，本院予以支持。原告诉请按居民服务业的标准赔偿误工费3583元,因其没有提供充足的证据证实其在从事居民服务行业，其系城镇居民故按照2016年城镇居民人均可支配收入（年）标准计算误工损失，其误工费应为3113元［27051元÷365天×（28天＋14天）］；诉请住院伙食补助费1400元，本院对其中的560元（28天×20元／天）予以支持；诉请赔偿营养费560元，因没有提供医疗机构的证明，本院不予支持；诉请交通费500元，本院根据原告住院时间并结合当地交通状况酌情支持300元；诉请维修费用1040元，因该车没有鉴定机构定损，且提供的费用票据不是正式发票，也不能证实该费用与本案交通事故相关联，故本院不予支持。综上，原告王洪梅的实际经济损失为14855.80元。因被告杨木易在该起事故中负全部责任，故该费用由财保襄阳市分公司负担。原告王洪梅要求被告杨木易承担赔偿的诉请，本院不予支持。依照《中华人民共和国侵权责任法》第十六条、第四十八条、《中华人民共和国道路交通安全法》第七十六条、最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十九条、第二十条、第二十一条、第二十二条、第二十三条、最高人民法院《关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条之规定，判决如下：\b一、中国人民财产保险股份有限公司襄阳市分公司在本案生效后三日内支付原告王洪梅各项经济损失14855.80元；\b二、驳回原告王洪梅对被告杨木易的诉讼请求；\b三、驳回原告王洪梅的其他诉讼请求。\b如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\b案件受理费500元，由被告杨木易负担。\b审　判　长　　张红敏\b审　判　员　　程梦娜\b人民陪审员　　张梦瑶\b二〇一七年二月二十日\b书　记　员　　李海明", "WBWB": "审　判　长　　张红敏\b审　判　员　　程梦娜\b人民陪审员　　张梦瑶\b二〇一七年二月二十日\b书　记　员　　李海明", "DSRXX": "原告：王洪梅，女，1972年7月5日出生于襄阳市，汉族，住襄阳东津新区。\b委托诉讼代理人：付超、孙星，湖北长久律师事务所律师。\b被告：杨木易，男，1991年5月5日出生于襄阳市，汉族，住襄阳东津新区。\b被告：中国人民财产保险股份有限公司襄阳市分公司。\b负责人：刘成胜，该公司经理。\b委托诉讼代理人：朱艳，湖北春园律师事务所律师。", "SSJL": "原告王洪梅与被告杨木易、中国人民财产保险股份有限公司襄阳市分公司(以下简称财保襄阳市分公司)机动车交通事故责任纠纷一案，本院立案受理后，依法由审判员张红敏担任审判长，与审判员程梦娜和人民陪审员张梦瑶组成合议庭公开开庭进行了审理。原告王洪梅及其委托诉讼代理人孙星、被告杨木易、被告财保襄阳市分公司的委托诉讼代理人朱艳到庭参加诉讼。本案现已审理终结。\b原告王洪梅诉称，2016年4月2日，被告杨木易驾驶小型汽车，行至东津新区中楼还建房12地块交叉路口地段，与原告驾驶的二轮电动车发生碰撞，致原告受伤、两车受损。原告受伤后被送至襄州区人民医院住院治疗28天，花医疗费8494.10元。经交警部门责任认定，被告杨木易负此事故的全部责任。由于肇事的小型汽车在财保襄阳市分公司购买有交强险和第三者责任险，肇事时在保险期限内。因双方就赔偿事宜未达成一致意见，故请求人民法院判令被告赔偿原告经济损失17965.80元（医疗费8494.10元、误工费31138÷365×（28＋14）计3583元、护理费31138÷365×28计2388.70元、住院伙食补助费50×28计1400元、营养费20×28计560元、交通费500元、财产损失费1040元）,诉讼费由被告承担。\b被告杨木易答辩称，其所驾驶的车辆投保有交强险和第三者责任险，原告的损失应由保险公司赔偿。\b被告财保襄阳市分公司答辩称，在证据合法有效的前提下在交强险限额内赔偿，三者险按保险约定及责任比例赔付；医疗费请求法院依法核减。\b原告王洪梅为支持其诉讼主张，向本院提交了襄阳市公安局襄州区分局交警大队出具的道路交通事故认定书，被告杨木易的驾驶证、行车证、交强险及商业险保单、襄州区人民医院医疗费票据、出院记录、诊断证明、户口卡等，经庭审质证，二被告对该证据均无异议，本院对该组证据的真实性予以采信。\b原告所举下列证据，当事人有异议，本院认定如下：\b证据一：收据二张及发票11张，据以证明王洪梅在事故发生后修理车辆支出费用1040元。经庭审质证，二被告认为提供的证据不符合证据形式，原告提供的收据系白条不是专用发票，且该车也未经鉴定机构定损，请求本院不予支持。审理认为，原告王洪梅未提供鉴定机构对其车辆损失的鉴定意见，虽提供有票据但非正式发票，且提供的票据不能证明与本案的交通事故相关联，故该费用本院不予支持。\b证据二：交通费500元。经庭审质证，二被告请求本院酌情认定。本院根据其住院时间及本地交通状况支持300元。\b证据三：原告与物业公司签订协议一份。据以证明原告在东津新区城镇居住，其误工损失应按居民服务业标准计算。经庭审质证，二被告认为原告王洪梅提供的协议是在事故发生后与物业公司签订的，事故前其是否居住在城镇需要核实，且没有提供其在从事居民服务业的相关证明。为了补证其系城镇居民身份，庭审后王洪梅又向法庭提供了东津镇中楼村社区居民委员会出具的证明及原襄樊市襄阳区民政局2003年5月28日印发的襄民字〔2003〕40号“关于全区城镇成立社区居委会的批复”文件，据以证明其所居住的中楼村在2003年即改为中楼社区居委会，其系城镇居民。经庭审质证，被告杨木易无异议。被告财保襄阳市分公司认为原告王洪梅提供的文件系复印件，且中楼社区不能证明其村改居委会的事实。本院认为原告王洪梅提供的两份证据能相互印证，再结合王洪梅实际居住地的情况，应认定王洪梅系城镇居民，但该两份证据不足以证明王洪梅在从事居民服务行业。\b被告杨木易、财保襄阳市分公司未向法庭提交证据。\b根据上述有效证据及当事人的陈述，本院认定如下事实：\b2016年4月20日7时30分，被告杨木易持C1驾驶证驾驶“广汽菲亚特”牌小型轿车，行至襄阳市东津新区中楼还建房12地块交叉路口路段，在转弯过程中与原告王洪梅驾驶的“新日”牌二轮电动车发生碰撞，致原告王洪梅受伤、两车受损。2016年5月2日，襄阳市公安局襄州区分局交通警察大队作出襄州（交）认字〔2016〕第A0487号道路交通事故认定书，认定被告杨木易在此事故中负全部责任。原告王洪梅受伤后即被送至襄州区人民医院住院治疗28天，花医疗费8494.10元。经诊断:王洪梅多处软组织损伤，出院医嘱休息两周。原告王洪梅住院期间由其丈夫李光洲护理。\b另查明，事故车辆“广汽菲亚特”牌小型轿车在被告财保襄阳市分公司投保了交强险及赔偿限额为300000元的商业第三者责任险（投保不计免赔），本案交通事故发生在保险期间内。\b本院认为，被告杨木易没有安全驾驶车辆，肇事致原告王洪梅受伤，襄州区交警大队出具交通事故责任认定书，结论被告杨木易负此事故的全部责任，事实清楚，责任划分明确，本院予以确认。由于“广汽菲亚特”牌小型轿车在被告财保襄阳市分公司投保了交强险及赔偿限额为300000元的商业第三者责任险（投保不计免赔），故财保襄阳市分公司应当在交强险责任限额内先行向原告赔偿，不足部分再根据商业三者险的保险合同予以赔偿，仍有不足的部分由被告杨木易按事故责任比例承担赔偿责任。原告王洪梅诉请的赔偿项目中，医疗费8494.10元、护理费2388.70元符合法律规定，本院予以支持。原告诉请按居民服务业的标准赔偿误工费3583元,因其没有提供充足的证据证实其在从事居民服务行业，其系城镇居民故按照2016年城镇居民人均可支配收入（年）标准计算误工损失，其误工费应为3113元［27051元÷365天×（28天＋14天）］；诉请住院伙食补助费1400元，本院对其中的560元（28天×20元／天）予以支持；诉请赔偿营养费560元，因没有提供医疗机构的证明，本院不予支持；诉请交通费500元，本院根据原告住院时间并结合当地交通状况酌情支持300元；诉请维修费用1040元，因该车没有鉴定机构定损，且提供的费用票据不是正式发票，也不能证实该费用与本案交通事故相关联，故本院不予支持。综上，原告王洪梅的实际经济损失为14855.80元。因被告杨木易在该起事故中负全部责任，故该费用由财保襄阳市分公司负担。原告王洪梅要求被告杨木易承担赔偿的诉请，本院不予支持。依照《中华人民共和国侵权责任法》第十六条、第四十八条、《中华人民共和国道路交通安全法》第七十六条、最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十九条、第二十条、第二十一条、第二十二条、第二十三条、最高人民法院《关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条之规定，判决如下：", "PubDate": "2017-04-04", "Title": "王洪梅与杨木易、中国人民财产保险股份有限公司襄阳市分公司机动车交通事故纠纷一案的一审民事判决书", "WBSB": "襄阳市襄州区人民法院\b民 事 判 决 书\b（2016）鄂0607民初2648号", "PJJG": "一、中国人民财产保险股份有限公司襄阳市分公司在本案生效后三日内支付原告王洪梅各项经济损失14855.80元；\b二、驳回原告王洪梅对被告杨木易的诉讼请求；\b三、驳回原告王洪梅的其他诉讼请求。\b如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\b案件受理费500元，由被告杨木易负担。"}
