{"content": "湖北省武汉市中级人民法院\b民 事 判 决 书\b（2017）鄂01民终382号\b上诉人（原审原告）：胡艺，女，1981年4月23日出生，汉族，住武汉市青山区。\b委托诉讼代理人：蒋新，武汉市武昌区积玉桥法律服务所法律工作者。\b上诉人（原审被告）：武汉天立世纪房地产代理有限公司，住所地武汉市武昌区徐东二路2号水岸星城G10幢1层17号。\b法定代表人：汤文飞，该公司总经理。\b委托诉讼代理人：曾能武，该公司经理。\b上诉人（原审第三人）：周旋，男，1988年8月7日出生，汉族，户籍所在地武汉市洪山区。\b委托诉讼代理人：李颖涛，北京盈科（武汉）律师事务所律师。\b被上诉人（原审被告）：汤晴飞，男，1987年1月19日出生，汉族，现住武汉市武昌区。\b上诉人胡艺、上诉人武汉天立世纪房地产代理有限公司（以下简称天立公司）、上诉人周旋因与被上诉人汤晴飞房屋买卖合同纠纷一案，不服湖北省武汉市武昌区人民法院（2015）鄂武昌民初字第04771号民事判决，向本院提起上诉。本院依法组成合议庭进行了审理，现已审理终结。\b胡艺的上诉请求：1、依法撤销一审判决，判决支持胡艺在一审中的诉讼请求；2、本案的一、二审诉讼费用由天立公司、汤晴飞、周旋承担。事实和理由：胡艺与开发商湖北福星惠誉洪山房地产有限公司就涉案房屋已在商品房认购书及商品房买卖合同中约定实际购房金额为1016048元，天立公司、汤晴飞及周旋以购房更名费及房屋差价款的名义收取胡艺166952元的行为实为欺诈。另外，一审法院将案由定为房屋买卖合同纠纷不当。因此，一审法院认定事实不清，适用法律不当，判决错误。\b天立公司的上诉请求：1、撤销一审判决书中的第一项内容并改判天立公司无须退还胡艺中介费20000元；2、胡艺承担本案一、二审全部诉讼费用。事实和理由：1、胡艺在一审中的诉讼请求并不包含降低及退还中介费，一审判决第一项内容“武汉天立世纪房地产代理有限公司于本判决生效之日起十日向胡艺退还中介费20000元”已超出胡艺的诉讼请求；2、胡艺将10000元购房定金支付给天立公司用以冲抵其应支付的中介费的行为，实为双方真实意思表示，且不违反法律的强制性规定。3、一审法院认定天立公司多收取中介费，未履行相关义务，应将多收取的中介费作为对胡艺的弥补属认定事实不清，且一审法院判令天立公司退还胡艺20000元中介费缺乏事实与法律依据。\b周旋的上诉请求：1、依法撤销一审判决书中的第二项，依法改判周旋无须向胡艺退还购房差价款20000元；2、本案一、二审诉讼费用由胡艺、天立公司、汤晴飞承担。事实与理由：1、周旋与胡艺、天立公司及汤晴飞就转让涉案房屋的购房资格已达成口头协议，该协议合法有效，且已履行完毕，一审法院判决周旋退还20000元购房差价款无法律依据；2、周旋在一审法院主持调解过程中所作出的让步，即退还20000元购房差价款，因本案在一审中未能达成调解协议，故一审法院不能以调解阶段的让步作为法院裁判的依据。\b汤晴飞辩称：我的答辩意见和天立公司的上诉请求一致。\b胡艺向一审法院起诉请求：1、判令天立公司、汤晴飞及周旋退还收取的购房差价款166952元及购房定金10000元；2、本案的诉讼费用由天立公司、汤晴飞及周旋共同承担。\b一审法院认定事实：天立公司于2009年8月14日经工商行政管理部门核准登记领取营业执照，经营范围为房地产经纪服务，房地产咨询服务等。营业期限为2009年8月14日至2019年8月13日。汤晴飞系天立公司员工。2013年6月28日，湖北福星惠誉洪山房地产有限公司出具《收款收据》，收到张佩颖（系周旋妻子）人民币陆万元整。2014年8月15日，湖北福星惠誉洪山房地产有限公司出具《国际城客户变更申请单》，周旋、张佩颖将原房号为K3-1-1-26-20的房屋更换为K4-3-2-2-2的房屋。2014年12月25日，周旋与湖北福星惠誉洪山房地产有限公司签订《武汉市商品房认购书》，有意向购买湖北福星惠誉洪山房地产有限公司开发建设的福星惠誉国际城K4地块3幢2单元2层2号，建筑面积110.58平方米。认购价按每平方米11782元，总金额为1302854元。后周旋委托天立公司为其转让福星惠誉国际城K4地块3幢2单元2层2号房屋的购房资格。2015年1月16日，胡艺在其父母的陪同下前往天立公司，欲购买房屋。天立公司工作人员汤晴飞陈述，向胡艺推荐周旋认购的福星惠誉国际城K4地块3幢2单元2层2号房屋（建筑面积110平方米）的同时，一并告知该房屋系周旋已认购的房屋，该房屋的市场行情为总房价1302854元，通过周旋与开发商办理更名手续后，由周旋出面方可以合同底价1016048元的价格与开发商签署《武汉市商品房认购书》及《武汉市商品房买卖合同》，但需交纳166952元的房屋差价，胡艺当即同意。当日，胡艺向天立公司交纳定金10000元，汤晴飞随即向胡艺出具了加盖有天立公司财务专用章的《收据》，收款事由为“购买福星惠誉国际城K4-3幢2单元202室房屋定金”，并在该收据上备注：“1、房款人民币壹佰壹拾捌万元整；2、保证该房产合法；3、面积以实测为准；4、前期物业费由卖方全部结清。”2015年1月17日10:09:32分，胡艺从其工行尾数为“1237”卡号向汤晴飞的工行尾数为“0720”的卡号转账166952元。同日，汤晴飞向胡艺出具《收条》，载明：“今收到胡艺购买福星惠誉国际城三期K4-3-2-2-2号房屋差价，拾陆万陆仟玖佰伍拾贰元整（166952.00），该款项替房东代收，此房屋在售楼部更名完后由我公司转给房东。汤清飞2015.1.17”同日，汤晴飞从其工行尾数为“0720”的卡号向周旋尾数为“0999”的账户转款133000元。同日，周旋陪同胡艺到开发商湖北福星惠誉洪山房地产有限公司处办理诉争房屋的更名并签订《武汉市商品房认购书》，购买福星惠誉国际城三期K4-3-2-2-2号房屋，建筑面积110.44平方米，实际认购价单价为每平方米9200元，总价1016048元。同日10：55：44分，胡艺的父亲胡伟民（公民身份号码）从其账户向开发商湖北福星惠誉洪山房地产有限公司转款20000元作为认购该商品房的定金。同日11：54：46分，胡艺的父亲（公民身份号码）又从其账户向开发商湖北福星惠誉洪山房地产有限公司转款496048元作为认购该商品房的首付款。2015年1月25日，胡艺与湖北福星惠誉洪山房地产有限公司签订正式《武汉市商品房买卖合同》，购买福星惠誉国际城K4地块第3幢2单元2层2号房屋，建筑面积110.44平方米，单价为每平方米9200元，总价壹佰零壹万陆仟零肆拾捌元整（1016048元）。该房屋现已办理备案手续。审理中，湖北福星惠誉洪山房地产有限公司向本院证实，周旋曾是该公司的员工，于2013年6月28日，认购该公司的K3-1-1-26-20房屋一套，并以周旋老婆张佩颖名义交纳定金60000元，后于2014年8月15日对认购房屋进行了变更，由K3-1-1-26-20号房屋更换为K4-3-2-2-2房屋。周旋将认购的K4-3-2-2-2房屋转让给胡艺，属于房屋更名，根据公司内部规定，房屋更名只能更名在其亲戚名下，只要有周旋提交胡艺的身份证不需胡艺本人到场即可办理。关于房屋更名，公司不收取更名费。周旋向胡艺收取房屋差价事宜公司并不知情也没有任何人向公司反映。另客户姓名为胡艺、房号为K4-3-2-2-2房屋销售分价表上的1302854元为对外公开价，1016048元为最后的成交价，也是合同底价。胡艺陈述天立公司告知其所要购买的房屋为二手房，并按照天立公司的要求，交纳10000元定金和166952元房屋差价，之后在与开发商签订《武汉市商品房认购书》、《武汉市商品房买卖合同》时，才知所购买房屋总价为1016048元，并且为一手新房，倍感受骗，故诉至法院要求判如所请。审理中，为化解矛盾纠纷，经法院做调解工作，周旋表示自愿补偿胡艺20000元。以上事实有《武汉市商品房认购书》、《收据》、《收条》、中国工商银行凭证、《武汉市商品房买卖合同》、调查笔录及当事人的陈述等证据在卷佐证。\b一审法院认为，本案争议的焦点：1、房屋买卖行为是否是双方当事人的真实意思表示？2、天立公司、周旋向胡艺收取166952元的房屋差价款是否存在欺诈？关于诉争的坐落于福星惠誉国际城K4-3-2-2-2房屋系周旋向湖北福星惠誉洪山房地产有限公司认购的房屋，周旋向天立公司提供房源意欲转让该房屋。胡艺也有意愿通过天立公司购买房屋，周旋与胡艺均有买卖房屋的合意。天立公司完全认可汤晴飞的履行职务行为。天立公司作为中介公司，向胡艺推荐待交易房屋系更名房屋，需由买方支付定金及房屋差价后，由卖方陪同买方到开发商湖北福星惠誉洪山房地产有限公司办理房屋更名手续后，买方才可与开发商签订正式的《武汉市商品房买卖合同》，完成诉争房屋的购买事宜。周旋、天立公司、胡艺之间虽均未签订书面房屋居间买卖合同，从购房交易的内容、形式及结果来看，房屋买卖未违背周旋、天立公司、胡艺的真实意愿，实属周旋、天立公司、胡艺的真实意思表示。胡艺购买诉争房屋，从天立公司出具的收据及汤晴飞手写的收条所载明的内容，均可以印证天立公司及汤晴飞并未对胡艺进行欺诈，其一、收取房屋差价“166952元”的金额来源于2015年1月16日收据上的备注1中的房款1183000元与实际2015年1月25日签订武汉市商品房买卖合同中房屋总价1016048元相减所得；其二、收条中清晰的记载收到的166952元系“房屋差价”，对收取166952元的属性作了说明；其三、收条中说明“该房屋需在售楼部进行更名”。后续中胡艺所购房的程序也的确为先更名后签订商品房买卖合同，并未与事实相悖。且收取房屋差价，并未违反国家强制性、禁止性规定，综上，天立公司、周旋向胡艺收取了166952元的房屋差价款并不存在欺诈。湖北福星惠誉洪山房地产有限公司明确表态，周旋将其认购的房屋转移到胡艺名下属于房屋更名行为，办理房屋更名公司不收取手续费用，对周旋的房屋资格转让行为公司表示不知情，公司在保证底价完成的前提下，不予追究相关人员的责任。胡艺作为成年人，选择中介公司购买房屋，胡艺本人理应尽到审慎义务，在未签订正式书面合同，也未查阅购买房屋产权信息，凭口头约定，胡艺即向中介公司进行了房屋差价的转款，说明胡艺对所购房屋的性质是明知的。胡艺与开发商签订《武汉市商品房认购书》到签订《武汉市商品房买卖合同》有时隔8天时间，就上述周旋及天立公司的行为完全可以向开发商进行投诉或考虑是否签署正式的《武汉市商品房买卖合同》，但胡艺最终履行完成了诉争房屋的购买流程并实际入住至今。现胡艺认为天立公司、汤晴飞及周旋存在欺诈，也未能举证证明，故其主张要求退还房屋差价款166952元的诉讼请求，一审法院不予支持。关于居间费，天立公司向胡艺收取定金10000元，向周旋收取中介费33952元。本案诉争房屋的交易，天立公司共收取中介费43952元。由于未签署房屋（居间）买卖合同，双方对购房交易存有歧义，引发本案诉讼，天立公司作为中介公司，享受了收取中介费的权利，未履行应尽的相关义务，天立公司付有不可推卸的责任。根据国家计委、建设部联合发出的《关于房地产中介服务收费的通知》中房屋买卖代理收费，按成交价格总额的0.5%-2.5%计收，实行独家代理的，收费标准可适当提高，但不应超过成交价格的3%的标准及遵循相关公平原则，为化解本案纷争，天立公司可将多收取的中介费作为对胡艺的弥补，酌情由天立公司退还20000元给胡艺较为适宜。诉讼中，经一审法院做调解工作，周旋表示自愿补偿胡艺20000元，一审法院予以照准。依据《中华人民共和国民法通则》第四条、《中华人民共和国合同法》第六十条、《中华人民共和国民事诉讼法》第一百四十二条的规定，判决如下：一、武汉天立世纪房地产代理有限公司于本判决生效之日起十日向胡艺退还中介费20000元；二、周旋于本判决生效之日起十日向胡艺退还购房差价款20000元；三、驳回胡艺的其他诉讼请求。本案案件受理费3820元，由胡艺承担1820元，武汉天立世纪房地产代理有限公司、汤晴飞、周旋共同负担2000元。（此款胡艺已垫付，由武汉天立世纪房地产代理有限公司、汤晴飞、周旋于本判决生效之日起十日给付胡艺）\b本院二审期间，当事人均未向本院提交新证据。\b经审理查明，一审查明事实属实，本院予以确认。\b本院认为：周旋、天立公司、胡艺之间虽未签订书面房屋居间买卖合同，但从购房交易的内容、形式及结果来看，诉争房屋买卖行为系周旋、天立公司、胡艺的真实意思表示，故该房屋买卖行为合法有效。\b关于胡艺提出天立公司、周旋及汤晴飞向其收取166952元房屋差价款存在欺诈的上诉理由。因胡艺提交的证据不足以证明天立公司、周旋及汤晴飞对其存在欺诈的事实，故其该项上诉理由不成立，本院不予支持。\b关于周旋提出一审法院判决其退还20000元购房差价款无法律依据的上诉理由。本案经一审法院组织调解，未达成一致的调解意见，但周旋在调解中表示尽管胡艺不同意其调解意见，其仍愿意补偿胡艺20000元，对此，本院认为周旋的自愿补偿行为合法有效。故，一审判决周旋退还胡艺20000元购房差价款并无不当，周旋的上诉理由不成立，本院依法不予支持。\b关于天立公司提出一审判决天立公司退还胡艺20000元中介费缺乏事实与法律依据的上诉理由。本案诉争房屋交易虽未签订书面房屋居间买卖合同，但天立公司已向胡艺提供全部居间服务，胡艺交纳的10000元定金用以冲抵应支付给天立公司的中介费合法有效；且胡艺在一审时并无要求退还中介费10000元的诉讼请求，故一审判决天立公司退还胡艺20000元中介费不当，本院予以纠正。\b综上所述，胡艺、周旋的上诉请求不成立，天立公司的上诉请求成立。本院依照《中华人民共和国民事诉讼法》第一百七十条第一款第二项规定，判决如下：\b一、维持湖北省武汉市武昌区人民法院（2015）鄂武昌民初字第04771号民事判决第二、三项；\b二、撤销湖北省武汉市武昌区人民法院（2015）鄂武昌民初字第04771号民事判决第一项。\b一审案件受理费3820元，由胡艺负担3520元，由周旋负担300元。\b二审案件受理费4420元，由胡艺负担4120元，由周旋负担300元。\b本判决为终审判决。\b审判长　张　红\b审判员　余小乔\b审判员　叶玉宝\b二〇一七年三月十三日\b书记员　李一凡", "WBWB": "审判长　张　红\b审判员　余小乔\b审判员　叶玉宝\b二〇一七年三月十三日\b书记员　李一凡", "DSRXX": "上诉人（原审原告）：胡艺，女，1981年4月23日出生，汉族，住武汉市青山区。\b委托诉讼代理人：蒋新，武汉市武昌区积玉桥法律服务所法律工作者。\b上诉人（原审被告）：武汉天立世纪房地产代理有限公司，住所地武汉市武昌区徐东二路2号水岸星城G10幢1层17号。\b法定代表人：汤文飞，该公司总经理。\b委托诉讼代理人：曾能武，该公司经理。\b上诉人（原审第三人）：周旋，男，1988年8月7日出生，汉族，户籍所在地武汉市洪山区。\b委托诉讼代理人：李颖涛，北京盈科（武汉）律师事务所律师。\b被上诉人（原审被告）：汤晴飞，男，1987年1月19日出生，汉族，现住武汉市武昌区。", "SSJL": "上诉人胡艺、上诉人武汉天立世纪房地产代理有限公司（以下简称天立公司）、上诉人周旋因与被上诉人汤晴飞房屋买卖合同纠纷一案，不服湖北省武汉市武昌区人民法院（2015）鄂武昌民初字第04771号民事判决，向本院提起上诉。本院依法组成合议庭进行了审理，现已审理终结。", "PubDate": "2017-04-04", "Title": "胡艺、武汉天立世纪房地产代理有限公司房屋买卖合同纠纷二审民事判决书", "CPYZ": "本院认为：周旋、天立公司、胡艺之间虽未签订书面房屋居间买卖合同，但从购房交易的内容、形式及结果来看，诉争房屋买卖行为系周旋、天立公司、胡艺的真实意思表示，故该房屋买卖行为合法有效。\b关于胡艺提出天立公司、周旋及汤晴飞向其收取166952元房屋差价款存在欺诈的上诉理由。因胡艺提交的证据不足以证明天立公司、周旋及汤晴飞对其存在欺诈的事实，故其该项上诉理由不成立，本院不予支持。\b关于周旋提出一审法院判决其退还20000元购房差价款无法律依据的上诉理由。本案经一审法院组织调解，未达成一致的调解意见，但周旋在调解中表示尽管胡艺不同意其调解意见，其仍愿意补偿胡艺20000元，对此，本院认为周旋的自愿补偿行为合法有效。故，一审判决周旋退还胡艺20000元购房差价款并无不当，周旋的上诉理由不成立，本院依法不予支持。\b关于天立公司提出一审判决天立公司退还胡艺20000元中介费缺乏事实与法律依据的上诉理由。本案诉争房屋交易虽未签订书面房屋居间买卖合同，但天立公司已向胡艺提供全部居间服务，胡艺交纳的10000元定金用以冲抵应支付给天立公司的中介费合法有效；且胡艺在一审时并无要求退还中介费10000元的诉讼请求，故一审判决天立公司退还胡艺20000元中介费不当，本院予以纠正。\b综上所述，胡艺、周旋的上诉请求不成立，天立公司的上诉请求成立。本院依照《中华人民共和国民事诉讼法》第一百七十条第一款第二项规定，判决如下：", "WBSB": "湖北省武汉市中级人民法院\b民 事 判 决 书\b（2017）鄂01民终382号", "AJJBQK": "胡艺的上诉请求：1、依法撤销一审判决，判决支持胡艺在一审中的诉讼请求；2、本案的一、二审诉讼费用由天立公司、汤晴飞、周旋承担。事实和理由：胡艺与开发商湖北福星惠誉洪山房地产有限公司就涉案房屋已在商品房认购书及商品房买卖合同中约定实际购房金额为1016048元，天立公司、汤晴飞及周旋以购房更名费及房屋差价款的名义收取胡艺166952元的行为实为欺诈。另外，一审法院将案由定为房屋买卖合同纠纷不当。因此，一审法院认定事实不清，适用法律不当，判决错误。\b天立公司的上诉请求：1、撤销一审判决书中的第一项内容并改判天立公司无须退还胡艺中介费20000元；2、胡艺承担本案一、二审全部诉讼费用。事实和理由：1、胡艺在一审中的诉讼请求并不包含降低及退还中介费，一审判决第一项内容“武汉天立世纪房地产代理有限公司于本判决生效之日起十日向胡艺退还中介费20000元”已超出胡艺的诉讼请求；2、胡艺将10000元购房定金支付给天立公司用以冲抵其应支付的中介费的行为，实为双方真实意思表示，且不违反法律的强制性规定。3、一审法院认定天立公司多收取中介费，未履行相关义务，应将多收取的中介费作为对胡艺的弥补属认定事实不清，且一审法院判令天立公司退还胡艺20000元中介费缺乏事实与法律依据。\b周旋的上诉请求：1、依法撤销一审判决书中的第二项，依法改判周旋无须向胡艺退还购房差价款20000元；2、本案一、二审诉讼费用由胡艺、天立公司、汤晴飞承担。事实与理由：1、周旋与胡艺、天立公司及汤晴飞就转让涉案房屋的购房资格已达成口头协议，该协议合法有效，且已履行完毕，一审法院判决周旋退还20000元购房差价款无法律依据；2、周旋在一审法院主持调解过程中所作出的让步，即退还20000元购房差价款，因本案在一审中未能达成调解协议，故一审法院不能以调解阶段的让步作为法院裁判的依据。\b汤晴飞辩称：我的答辩意见和天立公司的上诉请求一致。\b胡艺向一审法院起诉请求：1、判令天立公司、汤晴飞及周旋退还收取的购房差价款166952元及购房定金10000元；2、本案的诉讼费用由天立公司、汤晴飞及周旋共同承担。\b一审法院认定事实：天立公司于2009年8月14日经工商行政管理部门核准登记领取营业执照，经营范围为房地产经纪服务，房地产咨询服务等。营业期限为2009年8月14日至2019年8月13日。汤晴飞系天立公司员工。2013年6月28日，湖北福星惠誉洪山房地产有限公司出具《收款收据》，收到张佩颖（系周旋妻子）人民币陆万元整。2014年8月15日，湖北福星惠誉洪山房地产有限公司出具《国际城客户变更申请单》，周旋、张佩颖将原房号为K3-1-1-26-20的房屋更换为K4-3-2-2-2的房屋。2014年12月25日，周旋与湖北福星惠誉洪山房地产有限公司签订《武汉市商品房认购书》，有意向购买湖北福星惠誉洪山房地产有限公司开发建设的福星惠誉国际城K4地块3幢2单元2层2号，建筑面积110.58平方米。认购价按每平方米11782元，总金额为1302854元。后周旋委托天立公司为其转让福星惠誉国际城K4地块3幢2单元2层2号房屋的购房资格。2015年1月16日，胡艺在其父母的陪同下前往天立公司，欲购买房屋。天立公司工作人员汤晴飞陈述，向胡艺推荐周旋认购的福星惠誉国际城K4地块3幢2单元2层2号房屋（建筑面积110平方米）的同时，一并告知该房屋系周旋已认购的房屋，该房屋的市场行情为总房价1302854元，通过周旋与开发商办理更名手续后，由周旋出面方可以合同底价1016048元的价格与开发商签署《武汉市商品房认购书》及《武汉市商品房买卖合同》，但需交纳166952元的房屋差价，胡艺当即同意。当日，胡艺向天立公司交纳定金10000元，汤晴飞随即向胡艺出具了加盖有天立公司财务专用章的《收据》，收款事由为“购买福星惠誉国际城K4-3幢2单元202室房屋定金”，并在该收据上备注：“1、房款人民币壹佰壹拾捌万元整；2、保证该房产合法；3、面积以实测为准；4、前期物业费由卖方全部结清。”2015年1月17日10:09:32分，胡艺从其工行尾数为“1237”卡号向汤晴飞的工行尾数为“0720”的卡号转账166952元。同日，汤晴飞向胡艺出具《收条》，载明：“今收到胡艺购买福星惠誉国际城三期K4-3-2-2-2号房屋差价，拾陆万陆仟玖佰伍拾贰元整（166952.00），该款项替房东代收，此房屋在售楼部更名完后由我公司转给房东。汤清飞2015.1.17”同日，汤晴飞从其工行尾数为“0720”的卡号向周旋尾数为“0999”的账户转款133000元。同日，周旋陪同胡艺到开发商湖北福星惠誉洪山房地产有限公司处办理诉争房屋的更名并签订《武汉市商品房认购书》，购买福星惠誉国际城三期K4-3-2-2-2号房屋，建筑面积110.44平方米，实际认购价单价为每平方米9200元，总价1016048元。同日10：55：44分，胡艺的父亲胡伟民（公民身份号码）从其账户向开发商湖北福星惠誉洪山房地产有限公司转款20000元作为认购该商品房的定金。同日11：54：46分，胡艺的父亲（公民身份号码）又从其账户向开发商湖北福星惠誉洪山房地产有限公司转款496048元作为认购该商品房的首付款。2015年1月25日，胡艺与湖北福星惠誉洪山房地产有限公司签订正式《武汉市商品房买卖合同》，购买福星惠誉国际城K4地块第3幢2单元2层2号房屋，建筑面积110.44平方米，单价为每平方米9200元，总价壹佰零壹万陆仟零肆拾捌元整（1016048元）。该房屋现已办理备案手续。审理中，湖北福星惠誉洪山房地产有限公司向本院证实，周旋曾是该公司的员工，于2013年6月28日，认购该公司的K3-1-1-26-20房屋一套，并以周旋老婆张佩颖名义交纳定金60000元，后于2014年8月15日对认购房屋进行了变更，由K3-1-1-26-20号房屋更换为K4-3-2-2-2房屋。周旋将认购的K4-3-2-2-2房屋转让给胡艺，属于房屋更名，根据公司内部规定，房屋更名只能更名在其亲戚名下，只要有周旋提交胡艺的身份证不需胡艺本人到场即可办理。关于房屋更名，公司不收取更名费。周旋向胡艺收取房屋差价事宜公司并不知情也没有任何人向公司反映。另客户姓名为胡艺、房号为K4-3-2-2-2房屋销售分价表上的1302854元为对外公开价，1016048元为最后的成交价，也是合同底价。胡艺陈述天立公司告知其所要购买的房屋为二手房，并按照天立公司的要求，交纳10000元定金和166952元房屋差价，之后在与开发商签订《武汉市商品房认购书》、《武汉市商品房买卖合同》时，才知所购买房屋总价为1016048元，并且为一手新房，倍感受骗，故诉至法院要求判如所请。审理中，为化解矛盾纠纷，经法院做调解工作，周旋表示自愿补偿胡艺20000元。以上事实有《武汉市商品房认购书》、《收据》、《收条》、中国工商银行凭证、《武汉市商品房买卖合同》、调查笔录及当事人的陈述等证据在卷佐证。\b一审法院认为，本案争议的焦点：1、房屋买卖行为是否是双方当事人的真实意思表示？2、天立公司、周旋向胡艺收取166952元的房屋差价款是否存在欺诈？关于诉争的坐落于福星惠誉国际城K4-3-2-2-2房屋系周旋向湖北福星惠誉洪山房地产有限公司认购的房屋，周旋向天立公司提供房源意欲转让该房屋。胡艺也有意愿通过天立公司购买房屋，周旋与胡艺均有买卖房屋的合意。天立公司完全认可汤晴飞的履行职务行为。天立公司作为中介公司，向胡艺推荐待交易房屋系更名房屋，需由买方支付定金及房屋差价后，由卖方陪同买方到开发商湖北福星惠誉洪山房地产有限公司办理房屋更名手续后，买方才可与开发商签订正式的《武汉市商品房买卖合同》，完成诉争房屋的购买事宜。周旋、天立公司、胡艺之间虽均未签订书面房屋居间买卖合同，从购房交易的内容、形式及结果来看，房屋买卖未违背周旋、天立公司、胡艺的真实意愿，实属周旋、天立公司、胡艺的真实意思表示。胡艺购买诉争房屋，从天立公司出具的收据及汤晴飞手写的收条所载明的内容，均可以印证天立公司及汤晴飞并未对胡艺进行欺诈，其一、收取房屋差价“166952元”的金额来源于2015年1月16日收据上的备注1中的房款1183000元与实际2015年1月25日签订武汉市商品房买卖合同中房屋总价1016048元相减所得；其二、收条中清晰的记载收到的166952元系“房屋差价”，对收取166952元的属性作了说明；其三、收条中说明“该房屋需在售楼部进行更名”。后续中胡艺所购房的程序也的确为先更名后签订商品房买卖合同，并未与事实相悖。且收取房屋差价，并未违反国家强制性、禁止性规定，综上，天立公司、周旋向胡艺收取了166952元的房屋差价款并不存在欺诈。湖北福星惠誉洪山房地产有限公司明确表态，周旋将其认购的房屋转移到胡艺名下属于房屋更名行为，办理房屋更名公司不收取手续费用，对周旋的房屋资格转让行为公司表示不知情，公司在保证底价完成的前提下，不予追究相关人员的责任。胡艺作为成年人，选择中介公司购买房屋，胡艺本人理应尽到审慎义务，在未签订正式书面合同，也未查阅购买房屋产权信息，凭口头约定，胡艺即向中介公司进行了房屋差价的转款，说明胡艺对所购房屋的性质是明知的。胡艺与开发商签订《武汉市商品房认购书》到签订《武汉市商品房买卖合同》有时隔8天时间，就上述周旋及天立公司的行为完全可以向开发商进行投诉或考虑是否签署正式的《武汉市商品房买卖合同》，但胡艺最终履行完成了诉争房屋的购买流程并实际入住至今。现胡艺认为天立公司、汤晴飞及周旋存在欺诈，也未能举证证明，故其主张要求退还房屋差价款166952元的诉讼请求，一审法院不予支持。关于居间费，天立公司向胡艺收取定金10000元，向周旋收取中介费33952元。本案诉争房屋的交易，天立公司共收取中介费43952元。由于未签署房屋（居间）买卖合同，双方对购房交易存有歧义，引发本案诉讼，天立公司作为中介公司，享受了收取中介费的权利，未履行应尽的相关义务，天立公司付有不可推卸的责任。根据国家计委、建设部联合发出的《关于房地产中介服务收费的通知》中房屋买卖代理收费，按成交价格总额的0.5%-2.5%计收，实行独家代理的，收费标准可适当提高，但不应超过成交价格的3%的标准及遵循相关公平原则，为化解本案纷争，天立公司可将多收取的中介费作为对胡艺的弥补，酌情由天立公司退还20000元给胡艺较为适宜。诉讼中，经一审法院做调解工作，周旋表示自愿补偿胡艺20000元，一审法院予以照准。依据《中华人民共和国民法通则》第四条、《中华人民共和国合同法》第六十条、《中华人民共和国民事诉讼法》第一百四十二条的规定，判决如下：一、武汉天立世纪房地产代理有限公司于本判决生效之日起十日向胡艺退还中介费20000元；二、周旋于本判决生效之日起十日向胡艺退还购房差价款20000元；三、驳回胡艺的其他诉讼请求。本案案件受理费3820元，由胡艺承担1820元，武汉天立世纪房地产代理有限公司、汤晴飞、周旋共同负担2000元。（此款胡艺已垫付，由武汉天立世纪房地产代理有限公司、汤晴飞、周旋于本判决生效之日起十日给付胡艺）\b本院二审期间，当事人均未向本院提交新证据。\b经审理查明，一审查明事实属实，本院予以确认。", "PJJG": "一、维持湖北省武汉市武昌区人民法院（2015）鄂武昌民初字第04771号民事判决第二、三项；\b二、撤销湖北省武汉市武昌区人民法院（2015）鄂武昌民初字第04771号民事判决第一项。\b一审案件受理费3820元，由胡艺负担3520元，由周旋负担300元。\b二审案件受理费4420元，由胡艺负担4120元，由周旋负担300元。\b本判决为终审判决。"}
