{"content": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b（2015）鄂襄阳中民一终字第00535号\b上诉人（原审原告）：范世身，男，1948年11月18日出生，住襄阳市襄城区花梨木店村。\b被上诉人（原审被告）：湖北机场集团襄阳机场公司，住所地襄阳市襄阳刘集。\b法定代表人：周卫国，该公司经理。\b委托诉讼代理人：张先安，湖北高见律师事务所律师。\b上诉人范世身因与被上诉人湖北机场集团襄阳机场公司(以下简称襄阳机场公司)追索劳动报酬、社会保险纠纷一案，不服襄阳高新技术产业开发区人民法院〔2015〕鄂襄新民初字第00914号民事判决，向本院提起上诉。本院立案后，依法组成合议庭，公开开庭进行了审理。上诉人范世身、被上诉人襄阳机场公司的委托诉讼代理人张先安到庭参加诉讼。本案现已审理终结。\b范世身上诉请求：1.恳请二审法院对一审判决作出重新审查，公正裁决，维护上诉人的合法权益，补偿上诉人的各项经济损失，享受国家法定的老有所养等社会保险待遇、医疗保险补偿金、节假日工资、加班工资按照国家法律规定判决支持；2.依法撤销一审判决，重新改判；3.案件一、二审诉讼费由被上诉人承担。事实和理由：1.根据《中华人民共和国劳动合同法》第七条、第十四条最后一款的规定，上诉人从2000年6月14日至2015年2月16日与被上诉人建立了连续15年在单位搞园林绿化技术（亲自操作）工作的事实劳动关系。一审法院以2005年元月18日机场与市政府签订协议为借口，否认上诉人在2000年6月15日至2005年元月18日期间的劳动关系是错误的。2005年元月18日市政府与机场签订的重组襄樊机场协议之前，上诉人应在机场上班，上诉人已在机场花名册之内，有机场2007年11月短期工工资表（13名短期工）为证，重组以后，上诉人仍然在机场连续上班，可查机场注册时短期工名单为证，一审法院称没依据完全错误。一审法院没有采信上诉人的证据，导致上诉人合法权益无法保障。2.根据《中华人民共和国劳动合同法》的相关规定，用人单位应当给劳动者缴纳各项社会保险费，一审法院为什么不明确依法判决？一审法院还把责任推到社保部门，社保部门也有法律规定。请二审法院责令机场为上诉人补缴社保费，按机场工作人员数额补缴费为准（要求同工同酬）。社保部门有数据可查。3.根据《中华人民共和国劳动合同法》第四十条的规定，用人单位提前三十日以书面形式通知劳动者本人或者额外支付劳动者一个月工资，可以解除劳动合同。用人单位违反了该规定，一审法院为何没有过问？《中华人民共和国劳动合同法》第四十七条规定了经济补偿，一审判决提到《中华人民共和国劳动合同法》第七条、第四十六条、第四十七条等，为什么又没按法律执行？被上诉人没按法律规定书面通知，上诉人宽宏大量，就算从2015年元月23日刘总找上诉人谈话算，也应补发一个月工资1450元，2014年差上诉人一个月工资，上诉人在本案中没提，为何一审判决中写到拖欠一个月工资，从2015年2月1日至2月16日为826.6元？一审法官根本不知李刚代发工资时间，只是无理支持被上诉人。实际上李刚代发工资的时间是每月18日至次月17日为一个月，实际上2015年元月18日至2015年2月16日欠上诉人29天的工资只算1400元算了。综上，一年工作年限计算一个月工资的经济补偿，不能超过12年，按12年计算，为17400元（1450元／月×12个月）。按照《中华人民共和国劳动合同法》第四十条规定应补1个月工资1450元。合计应补20250元（1400元+17400元+1450元）。4.一审判决夜班加班费1425元，没有依据，也不合实情。证明中上诉人明确写到值班28.5个月，李刚签字为每日按50元值班计酬，一审法院为何偏向被上诉人为每月50元？当今时代有没有每日工资1.7元的夜班费工资？办公大楼夜晚值班责任重大，老总交待，整个机场的命脉都在办公大楼，后边院内有首长，十几部小车，安全十分重要，从晚上7点到次日早上7点下班，航班结束后1号值班首长40分才进办公楼休息。请求二审法院按照实情证据判决值班费42750元（28.5个月×30日／月×50元／日）。综上所述，一审判决认定事实错误，程序违法，判决不公平。\b襄阳机场公司辩称，上诉人的上诉请求不能成立，没有事实和法律依据。一审认定襄阳机场公司是用人主体错误，襄阳机场公司与上诉人不存在劳动关系。上诉人诉求的养老保险、医疗保险发生在外包之列，一审对该事实的认定也是错误的。尽管襄阳机场公司没有上诉，但还是要提出来。\b范世身向一审法院起诉请求：1.依法判决襄阳机场公司支付（交纳）养老金43200元、医疗保险补偿金18000元；2.要求襄阳机场公司支付节假日补助费45000元、看护办公楼工资1425元；3.要求襄阳机场公司依法签订无固定期限劳动合同，按正式职工支付退休金。一审庭审中，范世向变更其诉讼请求为：判令襄阳机场公司依法为范世身缴纳养老保险费139608元（2770元×28%×12×15）、医疗保险费25020元；判令襄阳机场公司向范世身支付拖欠2015年1月至6月期间的6个月工资16620元；判令襄阳机场公司支付范世身加班补助42750元（855天×50元/天）。\b一审法院认定事实：范世身诉称，其于2000年6月14日前往机场上班，担任机场绿化技术工作，同时还兼任油库门卫、办公大楼夜班保安工作至今。2005年6月8日，襄阳机场公司注册成立。2006年9月18日，襄阳机场公司安全护卫部给范世身出具证明一份，证实范世身从2000年6月14日至今在襄樊机场从事绿化工作。2005年1月18日，襄阳市人民政府与湖北机场集团公司签署《重组襄樊机场协议书》，约定：襄阳市人民政府（即甲方）承诺向湖北机场集团公司（即乙方）整体移交襄樊机场的全部固定资产及所有者权益，甲方负责清理并承担襄樊刘集机场移交给乙方之前所形成的任何形式存续的一切相关债务，并按照相关法律规定告知相关债权人，以保证乙方重组襄樊机场后不会受到任何债权人的追索；襄樊刘集机场有限公司现在册的员工，由甲方负责全部接收，人员劳动关系由甲方指定一个人才或劳务中介机构管理，直至原已签订的劳动用工合同到期为止；重组后由乙方根据工作需要从上述人员中择优招聘；原襄樊航空站在社保部门欠缴上述人员的养老等社保费用均由甲方负责处理，未聘用的正式员工及临时工由甲方做好善后工作，以保证机场的稳定和正常运营。2007年10月30日，襄阳机场公司（即甲方）与“襄樊市襄阳区张湾镇刘湖村委会”（即乙方）签订机场绿化外包协议，该协议中未加盖乙方单位印章，仅有范世身的签名。针对该协议的履行情况，襄阳机场公司述称，该外包协议系范世身、襄阳机场公司双方协商解除双方之间的劳动关系而签订，襄阳机场公司才与范世身签订该外包协议，并在承包费用上对范世身予以倾斜，作为对范世身的补偿。范世身述称，双方之间并未对劳动关系的解除事宜进行协商，亦未解除劳动关系；该外包协议并非真是由范世身个人承包，也非是对范世身的补偿，而是原本机场航班较少，很多职工都能帮忙做，后来因为航班增多了，各部门没有人能够抽出时间搞绿化了，襄阳机场公司就让其从中牵头，襄阳机场公司安排零工帮忙。每月领取的2500元除扣留自己每月的工资800元左右后，其余的都支付给了其他零工。庭审中，襄阳机场公司还提供了2009年2月16日襄阳机场公司与“襄阳市襄阳区张湾镇刘集村委员会”签订的《襄樊机场保洁绿化服务协议》（协议约定有效期为一年），2010年3月18日襄阳机场公司（甲方）与“襄樊市襄阳区张湾镇刘集社区居委会”签订的《襄樊机场保洁绿化服务协议》（协议约定有效期为一年），及2012年4月9日襄阳机场公司（甲方）与“襄樊市新怡物业管理服务有限公司”（乙方）签订的《劳务外包服务合同》（合同约定的期限为2011年3月19日至2013年3月19日）。对于上述四份协议，襄阳机场公司陈述称，范世身、襄阳机场公司双方的劳动关系于2007年10月30日解除，2009年2月16日至2015年1月30日期间，机场绿化保洁工作的实际承包人为李刚，该期间范世身的工资系由李刚发放，其证人李刚也能对此予以证实。为此，襄阳机场公司申请证人李刚出庭作证，证人述称，双方当时约定范世身工资为850元/月，加上看夜补助50元/月，2014年12月4日出具的证明中“每日按50元”系笔误，实际每月向其发放900元；从2011年9月开始，范世身工资为1000元/月；从2014年2月开始，范世身工资为1450元/月。对此，范世身认为，其与襄阳机场公司之间的劳动关系及工资的发放情况自始至终并未改变，其为襄阳机场公司工作，工资有时仅是由李刚代领，而非由李刚向范世身发放工资；针对看夜补助双方有书面协议，约定50元/日。经查，范世身及李刚并非上述协议中乙方的代表。在协议期间范世身工作岗位未发生变化，范世身工作期间，襄阳机场公司未为其购买保险。襄阳机场公司向范世身发放2007年11月的工资数额为600元。范世身2015年1月份的工资标准为1450元。2008年1月9日，范世身以襄阳机场公司为被申请人向原襄樊市劳动争议仲裁委员会申请劳动争议仲裁，要求襄阳机场公司支付其工资4380元、补偿其养老保险补偿金15600元、失业保险补偿金288元、医疗保险补偿金5616元。在仲裁委审查过程中，范世身于2008年2月2日以双方协商解决为由申请撤诉，该仲裁委于同日作出襄劳仲定字[2008]第9号仲裁决定，准予范世身撤诉。范世身述称，襄阳机场公司于2015年1月23日安排副总刘南文、李刚找其谈话，认为范世身年龄已高，要范世身回家休息，并同意给范世身进行补偿，但双方未能谈拢，之后襄阳机场公司方副总刘南文又多次找范世身协商，但均协商未果，范世身于2014年腊月二十八（2015年2月16日）之后未再去襄阳机场公司处上班了。襄阳机场公司认可范世身于2015年春节前夕离开的事实。2015年3月9日，范世身向襄阳高新技术产业开发区劳动仲裁委员会（下称高新区仲裁委）申请劳动争议仲裁，高新区仲裁委以范世身（申请人）已超过60周岁，不受《劳动法》调整为由，不予受理。范世身不服，向一审法院提起诉讼。诉讼中，针对本案中社会保险费的补缴等问题，一审法院向襄阳市人力资源和社会保障局（下称市人社局）去函，征询。2015年10月9日，市人社局回函如下：“问题一、劳动者缴纳社会保险费的截止期限是年满多少周岁？答复：从养老保险政策规定来说，男年满60周岁不再参加养老保险，但过去与企业存在劳动关系或者事实劳动关系的人员，由于用人单位违反政策规定，未给劳动者参保的，可不受年龄的限制。问题二、本案劳动者现在是否还可以补办、补缴社会保险费？若能补缴，各项社保的补缴基数与标准分别是多少？答复：根据《关于印发﹤湖北省城镇用人单位职工基本养老保险费补缴暂行办法﹥的通知》（鄂劳社文［2003］190号文件精神，该同志在与原单位构成劳动关系期间，现在可以补缴养老保险费……。”一审法院认为，范世身诉称其自2000年6月15日起被襄阳机场公司聘请，在襄阳机场公司处从事机场绿化技术工作，同时还兼任油库门卫、办公室大楼夜班保安工作。为证实其上述主张，范世身提供了襄阳机场公司为其制作的工作证、襄阳机场公司安全护卫部出具的证明、襄阳机场公司制作的工资表等证据证实。襄阳机场公司认为其公司自2005年6月8日才注册成立，范世身诉称其于2000年6月15日即开始受聘于襄阳机场公司，完全无视客观事实。对此，一审法院认为，襄阳机场公司于2005年6月8日注册成立。《中华人民共和国劳动合同法》第七条规定，“用人单位自用工之日起即与劳动者建立劳动关系”，第三十四条规定，“用人单位发生合并或者分立等情况，原劳动合同继续有效，劳动合同由承继其权利和义务的用人单位继续履行”。范世身虽在襄阳机场公司成立之前就在机场工作，但襄阳机场公司系新注册成立的企业法人，而非由之前的机场管理机构分立或合并而产生，故范世身、襄阳机场公司之间的劳动关系应自襄阳机场公司注册成立之日起（即2005年6月8日）建立。范世身主张其于2000年6月15日起与襄阳机场公司存在劳动关系，无法律依据，一审法院不予支持。对于范世身、襄阳机场公司之间劳动关系的存续期间，襄阳机场公司认为，2007年10月30日范世身代表“襄樊市襄阳区张湾镇刘集村委员会”与襄阳机场公司签订了《襄樊机场保洁绿化服务协议》，将机场绿化保洁承包给范世身，终止了范世身与襄阳机场公司之间的临时聘用关系，襄阳机场公司还借此给予范世身31000元补偿。对此，范世身认为，双方并未对劳动关系的解除事宜进行协商，亦未解除劳动关系；该协议并非真是由范世身个人承包，也非给范世身的补偿，而是原本机场航班较少，很多职工都能帮忙做，后来因为航班增多了，各部门没有人能够抽出时间搞绿化了，襄阳机场公司就让其从中牵头，安排零工帮忙，每月领取的2500元除扣留自己每月的工资800元左右后，其余的都支付给了其他零工。对此，一审法院认为，《机场绿化外包协议》中约定“甲方负责一次性提供乙方三名工作人员绿化工作服装”，反映了从事绿化工作的人员数量，综合每月2500元的费用标准，若绿化工作人员为三人，人均月工资为861元，可以印证范世身的上述辩驳意见；加之，该协议中并未约定解除双方之间已存在的劳动关系，故襄阳机场公司关于终止了范世身与襄阳机场公司之间的临时聘用关系，并借此给予范世身31000元补偿的主张，与事实不符，一审法院不予支持。另外，在范世身、襄阳机场公司双方签订的《机场绿化外包协议》约定的期限届满后，范世身仍在襄阳机场公司处的原工作岗位继续从事绿化工作，该情形亦能反映范世身、襄阳机场公司之间的劳动关系并未解除的事实。襄阳机场公司还述称，自2009年2月16日至2015年1月30日期间机场的绿化保洁工作由李刚实际承包，并提供了该期间的三份承包协议。范世身对该三份承包协议的真实性不予认可，并认为上述协议中的主体不合法，属无效协议，对其不具有约束力，其亦不知道该协议的签订情况。对此，一审法院认为，首先，在襄阳机场公司述称的2009年2月16日其将绿化保洁工作外包给李刚之前，襄阳机场公司并未解除与范世身之间的劳动关系；其次，截止范世身、襄阳机场公司发生本案争议时，范世身一直在襄阳机场公司处从事绿化工作，工作岗位亦未进行变动；再次，按照襄阳机场公司的本节陈述意见，其将机场的绿化保洁工作实际发包给没有相应经营资质及用工主体资格的李刚，范世身为李刚工作，亦因李刚无相应经营资质及用工主体资格，而导致范世身的权益受到侵害的，作为发包组织的襄阳机场公司亦应当与承包人一起承担连带赔偿责任。综上，一审法院认为，在襄阳机场公司未与范世身明确协商解除双方之间劳动关系的情况下，即使襄阳机场公司对绿化保洁工作进行了外包，亦不能改变其与范世身之间劳动关系存续的事实。范世身述称，襄阳机场公司于2015年1月23日安排副总刘南文、李刚找其谈话，认为范世身年龄已高，要范世身回家休息，并同意给范世身进行补偿，但双方未能谈拢；之后襄阳机场公司方副总刘南文又多次找范世身协商，均协商未果；范世身于2014年腊月二十八（2015年2月16日）之后未再去襄阳机场公司处上班了。襄阳机场公司亦认可范世身于2015年春节前夕离开的事实。故一审法院对范世身离开襄阳机场公司处的期间认定为2015年2月16日，双方应自该日起解除双方之间的劳动关系，范世身、襄阳机场公司之间的劳动关系存续期间为2005年6月8日至2015年2月16日。范世身要求襄阳机场公司支付其夜班加班工资42750元。襄阳机场公司认为范世身夜班的加班工资为每月50元，而非范世身主张的每日50元；且该加班费已由李刚向范世身发放，不存在拖欠加班费的情形。一审法院认为，范世身针对本项主张所依据的证据为范世身本人书写的证明一份，反映其值班共计28.5个月，并由李刚在该证明上注明“……每日按50元值班计酬至2014年11月28止”；而范世身在本案的民事诉状中列明的请求为“看护办公楼工资1425元”，该1425元系由28.5个月×每月50元得来，因此，襄阳机场公司关于范世身每月夜班加班工资为50元的辩驳意见应符合事实，范世身关于每日夜班加班工资50元的主张，与事实不符，对其该项事实主张，一审法院不予支持。针对范世身要求襄阳机场公司支付夜班加班费的主张，因范世身存在夜班加班的事实，襄阳机场公司应当按照双方约定的每月50元的标准向范世身支付加班费。襄阳机场公司认为原告的夜班加班工资已由李刚发放，但未能提供证据证实其该项主张，故襄阳机场公司应向范世身发放夜班加班工资1425元。对于范世身在该项请求中超过的部分，一审法院不予支持。范世身要求襄阳机场公司支付2015年1月至6月期间的工资16620元。范世身、襄阳机场公司均认可该期间范世身每月的工资标准为1450元，襄阳机场公司提供了一份向范世身发放工资的名单，反映发放了2015年元月的工资，工资数额为1450元；范世身认为该工资系用于发放2014年12月份的工资，后续的工资未发放。因襄阳机场公司提供的该份证据已证实了其已向范世身发放了2015年1月份的工资，仅是2015年2月1日至2月16日期间的工资尚未发放，故襄阳机场公司应当向范世身补发2015年2月1日至2月16日期间的工资828.6元（1450÷28×16）。范世身在该项主张中超过的部分，一审法院不予支持。由于社会保险费的核定和征收，是社会保险费征收机构的法定职责，所以，范世身要求襄阳机场公司依法为其补缴社会保险费的主张，不属人民法院受理劳动争议案件的范围。范世身可针对其该项主张，向襄阳机场公司所在地的社会保险费征收机构进行申告，故范世身的该项请求一审法院不予处理。综上所述，依照《中华人民共和国劳动合同法》第七条、第四十六条、第四十七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十六条第一款，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第一条、第九条，《中华人民共和国民事诉讼法》第六十四条第一款、第一百四十四条之规定，判决：一、被告襄阳机场公司于本判决生效后十日内向原告范世身支付工资828.6元、夜班加班费1425元。二、驳回原告范世身的其他诉讼请求。如果襄阳机场公司未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费10元，由襄阳机场公司负担。\b二审中，当事人没有新交新证据。本院对一审查明的事实予以认定。\b本院认为，虽然法律规定劳动者与用人单位因社会保险发生的争议可以提起诉讼，但是否应把所有的社会保险争议不加区别地纳入人民法院受理劳动争议的范围，是一个在实践中争议广泛的问题，需要最高人民法院的司法解释进一步明确。范世身请求判令襄阳机场公司依法为其缴纳养老保险费、医疗保险费，虽属于劳动者与用人单位之间发生的社会保险争议，但是否属于人民法院受理劳动争议的范围，最高人民法院的司法解释并没有做出明确规定。襄阳机场公司与范世身建立劳动关系后，未为范世身办理社会保险登记，未为范世身缴纳社会保险费，襄阳机场公司侵害了范世身的社会保险权益，根据《中华人民共和国社会保险法》第八十三条第三款的规定，范世身可以要求社会保险行政部门或者社会保险费征收机构依法处理。一审法院对范世身要求襄阳机场公司依法为其补缴养老保险费、医疗保险费的诉讼请求不予处理，理由是，社会保险费的核定和征收是社会保险费征收机构的法定职责，范世身要求襄阳机场公司依法为其补缴社会保险费的主张，不属人民法院受理劳动争议案件的范围，范世身可针对其该项主张，向襄阳机场公司所在地的社会保险费征收机构进行申告。一审法院的该处理意见并非明显的违反法律规定，故本院对一审法院的该处理意见予以维持。范世身上诉提出，法律明确规定用人单位应当给劳动者缴纳各项社会保险费，一审法院不执行法律规定，未依法判决襄阳机场公司为范世身缴纳社会保险费，还把责任推到社保部门，该上诉理由不能成立，本院不予采纳。一审判决认定，范世身、襄阳机场公司之间的劳动关系应自襄阳机场公司注册成立之日起（即2005年6月8日）建立，理由是，《中华人民共和国劳动合同法》第七条规定，“用人单位自用工之日起即与劳动者建立劳动关系”，第三十四条规定，“用人单位发生合并或者分立等情况，原劳动合同继续有效，劳动合同由承继其权利和义务的用人单位继续履行”，襄阳机场公司于2005年6月8日注册成立，范世身虽在襄阳机场公司成立之前就在机场工作，但襄阳机场公司系新注册成立的企业法人，而非由之前的机场管理机构分立或合并而产生，范世身主张其于2000年6月15日起与襄阳机场公司存在劳动关系，无法律依据。一审判决的该处理意见符合上述法律规定。范世身上诉提出，一审法院否认范世身在2000年6月15日至2005年元月18日期间与襄阳机场公司之间的劳动关系错误，该上诉理由不符合上述法律规定，本院不予采纳。一审判决认定，襄阳机场公司提供了一份向范世身发放工资的名单，反映发放了2015年元月的工资，工资数额为1450元，范世身认为该工资系用于发放2014年12月份的工资，后续的工资未发放，襄阳机场公司提供的该份证据已证实了其已向范世身发放了2015年1月份的工资，仅是2015年2月1日至2月16日期间的工资尚未发放，故襄阳机场公司应当向范世身补发2015年2月1日至2月16日期间的工资828.6元（1450÷28×16）。一审判决的该处理意见符合法律规定。范世身上诉提出，李刚代发工资的时间是每月18日至次月17日为1个月，2015年元月18日至2015年2月16日欠范世身29天的工资（数额为1400元）未发放，该上诉理由证据不足，且与范世身在一审中关于襄阳机场公司发放的2015年元月的工资系用于发放2014年12月份的工资、后续的工资未发放的主张相矛盾，故本院不予采纳。范世身上诉请求判令襄阳机场公司支付拖欠的2015年元月18日至2015年2月16日的工资1400元，本院不予支持。范世身上诉提出，按照《中华人民共和国劳动合同法》第四十七条的规定，襄阳机场公司应支付按12个月工资计算的解除劳动合同经济补偿金17400元，襄阳机场公司未提前三十日书面通知解除劳动合同，按照《中华人民共和国劳动合同法》第四十条的规定，襄阳机场公司应额外支付一个月工资1450元，并提出上诉请求，要求判令襄阳机场公司支付上述两项款项，因范世身的该上诉请求超出了其在一审中的诉讼请求的范围，故本院对范世身的该上诉请求依法不予审理。范世身书写的证明载明范世身在襄阳机场公司办公大楼夜晚值班共计28.5个月，虽然李刚该证明上注明“……每日按50元值班计酬……”，但李刚在一审中出庭作证证实每日按50元值班计酬系笔误，实际上每月按50元值班计酬，且范世身向一审法院起诉时请求的看护办公楼工资为1425元，按28.5个月折算，每月的计酬标准为50元，而范世身主张的看护办公楼工资与加班补助系同一概念，故可以认定范世身向一审法院起诉时是按每月50元的标准主张的看护办公楼工资（加班补助），范世身起诉时主张的每月50元的标准与李刚关于每日按50元值班计酬系笔误、实际上每月按50元值班计酬的证言一致，故应当认定范世身的加班补助标准为每月50元。一审法院认定范世身夜班加班工资为每月50元，并判决襄阳机场公司向范世身支付夜班加班费1425元，符合法律规定。范世身上诉提出，一审判决夜班加班费1425元没有依据，本院不予采纳。范世身上诉请求判令襄阳机场公司支付夜班加班费42750元，证据不足，本院不予支持。\b综上所述，范世身的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，判决如下：\b驳回上诉，维持原判。\b二审案件受理费10元，由上诉人范世身负担。\b本判决为终审判决。\b审判长　　焦静平\b审判员　　陈守军\b审判员　　刘媛媛\b二〇一七年三月二十一日\b书记员　　姚　远", "WBWB": "审判长　　焦静平\b审判员　　陈守军\b审判员　　刘媛媛\b二〇一七年三月二十一日\b书记员　　姚　远", "DSRXX": "上诉人（原审原告）：范世身，男，1948年11月18日出生，住襄阳市襄城区花梨木店村。\b被上诉人（原审被告）：湖北机场集团襄阳机场公司，住所地襄阳市襄阳刘集。\b法定代表人：周卫国，该公司经理。\b委托诉讼代理人：张先安，湖北高见律师事务所律师。", "SSJL": "上诉人范世身因与被上诉人湖北机场集团襄阳机场公司(以下简称襄阳机场公司)追索劳动报酬、社会保险纠纷一案，不服襄阳高新技术产业开发区人民法院〔2015〕鄂襄新民初字第00914号民事判决，向本院提起上诉。本院立案后，依法组成合议庭，公开开庭进行了审理。上诉人范世身、被上诉人襄阳机场公司的委托诉讼代理人张先安到庭参加诉讼。本案现已审理终结。", "PubDate": "2017-04-04", "Title": "范世身与湖北机场集团襄阳机场公司追索劳动报酬、社会保险纠纷民事判决书", "CPYZ": "本院认为，虽然法律规定劳动者与用人单位因社会保险发生的争议可以提起诉讼，但是否应把所有的社会保险争议不加区别地纳入人民法院受理劳动争议的范围，是一个在实践中争议广泛的问题，需要最高人民法院的司法解释进一步明确。范世身请求判令襄阳机场公司依法为其缴纳养老保险费、医疗保险费，虽属于劳动者与用人单位之间发生的社会保险争议，但是否属于人民法院受理劳动争议的范围，最高人民法院的司法解释并没有做出明确规定。襄阳机场公司与范世身建立劳动关系后，未为范世身办理社会保险登记，未为范世身缴纳社会保险费，襄阳机场公司侵害了范世身的社会保险权益，根据《中华人民共和国社会保险法》第八十三条第三款的规定，范世身可以要求社会保险行政部门或者社会保险费征收机构依法处理。一审法院对范世身要求襄阳机场公司依法为其补缴养老保险费、医疗保险费的诉讼请求不予处理，理由是，社会保险费的核定和征收是社会保险费征收机构的法定职责，范世身要求襄阳机场公司依法为其补缴社会保险费的主张，不属人民法院受理劳动争议案件的范围，范世身可针对其该项主张，向襄阳机场公司所在地的社会保险费征收机构进行申告。一审法院的该处理意见并非明显的违反法律规定，故本院对一审法院的该处理意见予以维持。范世身上诉提出，法律明确规定用人单位应当给劳动者缴纳各项社会保险费，一审法院不执行法律规定，未依法判决襄阳机场公司为范世身缴纳社会保险费，还把责任推到社保部门，该上诉理由不能成立，本院不予采纳。一审判决认定，范世身、襄阳机场公司之间的劳动关系应自襄阳机场公司注册成立之日起（即2005年6月8日）建立，理由是，《中华人民共和国劳动合同法》第七条规定，“用人单位自用工之日起即与劳动者建立劳动关系”，第三十四条规定，“用人单位发生合并或者分立等情况，原劳动合同继续有效，劳动合同由承继其权利和义务的用人单位继续履行”，襄阳机场公司于2005年6月8日注册成立，范世身虽在襄阳机场公司成立之前就在机场工作，但襄阳机场公司系新注册成立的企业法人，而非由之前的机场管理机构分立或合并而产生，范世身主张其于2000年6月15日起与襄阳机场公司存在劳动关系，无法律依据。一审判决的该处理意见符合上述法律规定。范世身上诉提出，一审法院否认范世身在2000年6月15日至2005年元月18日期间与襄阳机场公司之间的劳动关系错误，该上诉理由不符合上述法律规定，本院不予采纳。一审判决认定，襄阳机场公司提供了一份向范世身发放工资的名单，反映发放了2015年元月的工资，工资数额为1450元，范世身认为该工资系用于发放2014年12月份的工资，后续的工资未发放，襄阳机场公司提供的该份证据已证实了其已向范世身发放了2015年1月份的工资，仅是2015年2月1日至2月16日期间的工资尚未发放，故襄阳机场公司应当向范世身补发2015年2月1日至2月16日期间的工资828.6元（1450÷28×16）。一审判决的该处理意见符合法律规定。范世身上诉提出，李刚代发工资的时间是每月18日至次月17日为1个月，2015年元月18日至2015年2月16日欠范世身29天的工资（数额为1400元）未发放，该上诉理由证据不足，且与范世身在一审中关于襄阳机场公司发放的2015年元月的工资系用于发放2014年12月份的工资、后续的工资未发放的主张相矛盾，故本院不予采纳。范世身上诉请求判令襄阳机场公司支付拖欠的2015年元月18日至2015年2月16日的工资1400元，本院不予支持。范世身上诉提出，按照《中华人民共和国劳动合同法》第四十七条的规定，襄阳机场公司应支付按12个月工资计算的解除劳动合同经济补偿金17400元，襄阳机场公司未提前三十日书面通知解除劳动合同，按照《中华人民共和国劳动合同法》第四十条的规定，襄阳机场公司应额外支付一个月工资1450元，并提出上诉请求，要求判令襄阳机场公司支付上述两项款项，因范世身的该上诉请求超出了其在一审中的诉讼请求的范围，故本院对范世身的该上诉请求依法不予审理。范世身书写的证明载明范世身在襄阳机场公司办公大楼夜晚值班共计28.5个月，虽然李刚该证明上注明“……每日按50元值班计酬……”，但李刚在一审中出庭作证证实每日按50元值班计酬系笔误，实际上每月按50元值班计酬，且范世身向一审法院起诉时请求的看护办公楼工资为1425元，按28.5个月折算，每月的计酬标准为50元，而范世身主张的看护办公楼工资与加班补助系同一概念，故可以认定范世身向一审法院起诉时是按每月50元的标准主张的看护办公楼工资（加班补助），范世身起诉时主张的每月50元的标准与李刚关于每日按50元值班计酬系笔误、实际上每月按50元值班计酬的证言一致，故应当认定范世身的加班补助标准为每月50元。一审法院认定范世身夜班加班工资为每月50元，并判决襄阳机场公司向范世身支付夜班加班费1425元，符合法律规定。范世身上诉提出，一审判决夜班加班费1425元没有依据，本院不予采纳。范世身上诉请求判令襄阳机场公司支付夜班加班费42750元，证据不足，本院不予支持。\b综上所述，范世身的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，判决如下：", "WBSB": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b（2015）鄂襄阳中民一终字第00535号", "AJJBQK": "范世身上诉请求：1.恳请二审法院对一审判决作出重新审查，公正裁决，维护上诉人的合法权益，补偿上诉人的各项经济损失，享受国家法定的老有所养等社会保险待遇、医疗保险补偿金、节假日工资、加班工资按照国家法律规定判决支持；2.依法撤销一审判决，重新改判；3.案件一、二审诉讼费由被上诉人承担。事实和理由：1.根据《中华人民共和国劳动合同法》第七条、第十四条最后一款的规定，上诉人从2000年6月14日至2015年2月16日与被上诉人建立了连续15年在单位搞园林绿化技术（亲自操作）工作的事实劳动关系。一审法院以2005年元月18日机场与市政府签订协议为借口，否认上诉人在2000年6月15日至2005年元月18日期间的劳动关系是错误的。2005年元月18日市政府与机场签订的重组襄樊机场协议之前，上诉人应在机场上班，上诉人已在机场花名册之内，有机场2007年11月短期工工资表（13名短期工）为证，重组以后，上诉人仍然在机场连续上班，可查机场注册时短期工名单为证，一审法院称没依据完全错误。一审法院没有采信上诉人的证据，导致上诉人合法权益无法保障。2.根据《中华人民共和国劳动合同法》的相关规定，用人单位应当给劳动者缴纳各项社会保险费，一审法院为什么不明确依法判决？一审法院还把责任推到社保部门，社保部门也有法律规定。请二审法院责令机场为上诉人补缴社保费，按机场工作人员数额补缴费为准（要求同工同酬）。社保部门有数据可查。3.根据《中华人民共和国劳动合同法》第四十条的规定，用人单位提前三十日以书面形式通知劳动者本人或者额外支付劳动者一个月工资，可以解除劳动合同。用人单位违反了该规定，一审法院为何没有过问？《中华人民共和国劳动合同法》第四十七条规定了经济补偿，一审判决提到《中华人民共和国劳动合同法》第七条、第四十六条、第四十七条等，为什么又没按法律执行？被上诉人没按法律规定书面通知，上诉人宽宏大量，就算从2015年元月23日刘总找上诉人谈话算，也应补发一个月工资1450元，2014年差上诉人一个月工资，上诉人在本案中没提，为何一审判决中写到拖欠一个月工资，从2015年2月1日至2月16日为826.6元？一审法官根本不知李刚代发工资时间，只是无理支持被上诉人。实际上李刚代发工资的时间是每月18日至次月17日为一个月，实际上2015年元月18日至2015年2月16日欠上诉人29天的工资只算1400元算了。综上，一年工作年限计算一个月工资的经济补偿，不能超过12年，按12年计算，为17400元（1450元／月×12个月）。按照《中华人民共和国劳动合同法》第四十条规定应补1个月工资1450元。合计应补20250元（1400元+17400元+1450元）。4.一审判决夜班加班费1425元，没有依据，也不合实情。证明中上诉人明确写到值班28.5个月，李刚签字为每日按50元值班计酬，一审法院为何偏向被上诉人为每月50元？当今时代有没有每日工资1.7元的夜班费工资？办公大楼夜晚值班责任重大，老总交待，整个机场的命脉都在办公大楼，后边院内有首长，十几部小车，安全十分重要，从晚上7点到次日早上7点下班，航班结束后1号值班首长40分才进办公楼休息。请求二审法院按照实情证据判决值班费42750元（28.5个月×30日／月×50元／日）。综上所述，一审判决认定事实错误，程序违法，判决不公平。\b襄阳机场公司辩称，上诉人的上诉请求不能成立，没有事实和法律依据。一审认定襄阳机场公司是用人主体错误，襄阳机场公司与上诉人不存在劳动关系。上诉人诉求的养老保险、医疗保险发生在外包之列，一审对该事实的认定也是错误的。尽管襄阳机场公司没有上诉，但还是要提出来。\b范世身向一审法院起诉请求：1.依法判决襄阳机场公司支付（交纳）养老金43200元、医疗保险补偿金18000元；2.要求襄阳机场公司支付节假日补助费45000元、看护办公楼工资1425元；3.要求襄阳机场公司依法签订无固定期限劳动合同，按正式职工支付退休金。一审庭审中，范世向变更其诉讼请求为：判令襄阳机场公司依法为范世身缴纳养老保险费139608元（2770元×28%×12×15）、医疗保险费25020元；判令襄阳机场公司向范世身支付拖欠2015年1月至6月期间的6个月工资16620元；判令襄阳机场公司支付范世身加班补助42750元（855天×50元/天）。\b一审法院认定事实：范世身诉称，其于2000年6月14日前往机场上班，担任机场绿化技术工作，同时还兼任油库门卫、办公大楼夜班保安工作至今。2005年6月8日，襄阳机场公司注册成立。2006年9月18日，襄阳机场公司安全护卫部给范世身出具证明一份，证实范世身从2000年6月14日至今在襄樊机场从事绿化工作。2005年1月18日，襄阳市人民政府与湖北机场集团公司签署《重组襄樊机场协议书》，约定：襄阳市人民政府（即甲方）承诺向湖北机场集团公司（即乙方）整体移交襄樊机场的全部固定资产及所有者权益，甲方负责清理并承担襄樊刘集机场移交给乙方之前所形成的任何形式存续的一切相关债务，并按照相关法律规定告知相关债权人，以保证乙方重组襄樊机场后不会受到任何债权人的追索；襄樊刘集机场有限公司现在册的员工，由甲方负责全部接收，人员劳动关系由甲方指定一个人才或劳务中介机构管理，直至原已签订的劳动用工合同到期为止；重组后由乙方根据工作需要从上述人员中择优招聘；原襄樊航空站在社保部门欠缴上述人员的养老等社保费用均由甲方负责处理，未聘用的正式员工及临时工由甲方做好善后工作，以保证机场的稳定和正常运营。2007年10月30日，襄阳机场公司（即甲方）与“襄樊市襄阳区张湾镇刘湖村委会”（即乙方）签订机场绿化外包协议，该协议中未加盖乙方单位印章，仅有范世身的签名。针对该协议的履行情况，襄阳机场公司述称，该外包协议系范世身、襄阳机场公司双方协商解除双方之间的劳动关系而签订，襄阳机场公司才与范世身签订该外包协议，并在承包费用上对范世身予以倾斜，作为对范世身的补偿。范世身述称，双方之间并未对劳动关系的解除事宜进行协商，亦未解除劳动关系；该外包协议并非真是由范世身个人承包，也非是对范世身的补偿，而是原本机场航班较少，很多职工都能帮忙做，后来因为航班增多了，各部门没有人能够抽出时间搞绿化了，襄阳机场公司就让其从中牵头，襄阳机场公司安排零工帮忙。每月领取的2500元除扣留自己每月的工资800元左右后，其余的都支付给了其他零工。庭审中，襄阳机场公司还提供了2009年2月16日襄阳机场公司与“襄阳市襄阳区张湾镇刘集村委员会”签订的《襄樊机场保洁绿化服务协议》（协议约定有效期为一年），2010年3月18日襄阳机场公司（甲方）与“襄樊市襄阳区张湾镇刘集社区居委会”签订的《襄樊机场保洁绿化服务协议》（协议约定有效期为一年），及2012年4月9日襄阳机场公司（甲方）与“襄樊市新怡物业管理服务有限公司”（乙方）签订的《劳务外包服务合同》（合同约定的期限为2011年3月19日至2013年3月19日）。对于上述四份协议，襄阳机场公司陈述称，范世身、襄阳机场公司双方的劳动关系于2007年10月30日解除，2009年2月16日至2015年1月30日期间，机场绿化保洁工作的实际承包人为李刚，该期间范世身的工资系由李刚发放，其证人李刚也能对此予以证实。为此，襄阳机场公司申请证人李刚出庭作证，证人述称，双方当时约定范世身工资为850元/月，加上看夜补助50元/月，2014年12月4日出具的证明中“每日按50元”系笔误，实际每月向其发放900元；从2011年9月开始，范世身工资为1000元/月；从2014年2月开始，范世身工资为1450元/月。对此，范世身认为，其与襄阳机场公司之间的劳动关系及工资的发放情况自始至终并未改变，其为襄阳机场公司工作，工资有时仅是由李刚代领，而非由李刚向范世身发放工资；针对看夜补助双方有书面协议，约定50元/日。经查，范世身及李刚并非上述协议中乙方的代表。在协议期间范世身工作岗位未发生变化，范世身工作期间，襄阳机场公司未为其购买保险。襄阳机场公司向范世身发放2007年11月的工资数额为600元。范世身2015年1月份的工资标准为1450元。2008年1月9日，范世身以襄阳机场公司为被申请人向原襄樊市劳动争议仲裁委员会申请劳动争议仲裁，要求襄阳机场公司支付其工资4380元、补偿其养老保险补偿金15600元、失业保险补偿金288元、医疗保险补偿金5616元。在仲裁委审查过程中，范世身于2008年2月2日以双方协商解决为由申请撤诉，该仲裁委于同日作出襄劳仲定字[2008]第9号仲裁决定，准予范世身撤诉。范世身述称，襄阳机场公司于2015年1月23日安排副总刘南文、李刚找其谈话，认为范世身年龄已高，要范世身回家休息，并同意给范世身进行补偿，但双方未能谈拢，之后襄阳机场公司方副总刘南文又多次找范世身协商，但均协商未果，范世身于2014年腊月二十八（2015年2月16日）之后未再去襄阳机场公司处上班了。襄阳机场公司认可范世身于2015年春节前夕离开的事实。2015年3月9日，范世身向襄阳高新技术产业开发区劳动仲裁委员会（下称高新区仲裁委）申请劳动争议仲裁，高新区仲裁委以范世身（申请人）已超过60周岁，不受《劳动法》调整为由，不予受理。范世身不服，向一审法院提起诉讼。诉讼中，针对本案中社会保险费的补缴等问题，一审法院向襄阳市人力资源和社会保障局（下称市人社局）去函，征询。2015年10月9日，市人社局回函如下：“问题一、劳动者缴纳社会保险费的截止期限是年满多少周岁？答复：从养老保险政策规定来说，男年满60周岁不再参加养老保险，但过去与企业存在劳动关系或者事实劳动关系的人员，由于用人单位违反政策规定，未给劳动者参保的，可不受年龄的限制。问题二、本案劳动者现在是否还可以补办、补缴社会保险费？若能补缴，各项社保的补缴基数与标准分别是多少？答复：根据《关于印发﹤湖北省城镇用人单位职工基本养老保险费补缴暂行办法﹥的通知》（鄂劳社文［2003］190号文件精神，该同志在与原单位构成劳动关系期间，现在可以补缴养老保险费……。”一审法院认为，范世身诉称其自2000年6月15日起被襄阳机场公司聘请，在襄阳机场公司处从事机场绿化技术工作，同时还兼任油库门卫、办公室大楼夜班保安工作。为证实其上述主张，范世身提供了襄阳机场公司为其制作的工作证、襄阳机场公司安全护卫部出具的证明、襄阳机场公司制作的工资表等证据证实。襄阳机场公司认为其公司自2005年6月8日才注册成立，范世身诉称其于2000年6月15日即开始受聘于襄阳机场公司，完全无视客观事实。对此，一审法院认为，襄阳机场公司于2005年6月8日注册成立。《中华人民共和国劳动合同法》第七条规定，“用人单位自用工之日起即与劳动者建立劳动关系”，第三十四条规定，“用人单位发生合并或者分立等情况，原劳动合同继续有效，劳动合同由承继其权利和义务的用人单位继续履行”。范世身虽在襄阳机场公司成立之前就在机场工作，但襄阳机场公司系新注册成立的企业法人，而非由之前的机场管理机构分立或合并而产生，故范世身、襄阳机场公司之间的劳动关系应自襄阳机场公司注册成立之日起（即2005年6月8日）建立。范世身主张其于2000年6月15日起与襄阳机场公司存在劳动关系，无法律依据，一审法院不予支持。对于范世身、襄阳机场公司之间劳动关系的存续期间，襄阳机场公司认为，2007年10月30日范世身代表“襄樊市襄阳区张湾镇刘集村委员会”与襄阳机场公司签订了《襄樊机场保洁绿化服务协议》，将机场绿化保洁承包给范世身，终止了范世身与襄阳机场公司之间的临时聘用关系，襄阳机场公司还借此给予范世身31000元补偿。对此，范世身认为，双方并未对劳动关系的解除事宜进行协商，亦未解除劳动关系；该协议并非真是由范世身个人承包，也非给范世身的补偿，而是原本机场航班较少，很多职工都能帮忙做，后来因为航班增多了，各部门没有人能够抽出时间搞绿化了，襄阳机场公司就让其从中牵头，安排零工帮忙，每月领取的2500元除扣留自己每月的工资800元左右后，其余的都支付给了其他零工。对此，一审法院认为，《机场绿化外包协议》中约定“甲方负责一次性提供乙方三名工作人员绿化工作服装”，反映了从事绿化工作的人员数量，综合每月2500元的费用标准，若绿化工作人员为三人，人均月工资为861元，可以印证范世身的上述辩驳意见；加之，该协议中并未约定解除双方之间已存在的劳动关系，故襄阳机场公司关于终止了范世身与襄阳机场公司之间的临时聘用关系，并借此给予范世身31000元补偿的主张，与事实不符，一审法院不予支持。另外，在范世身、襄阳机场公司双方签订的《机场绿化外包协议》约定的期限届满后，范世身仍在襄阳机场公司处的原工作岗位继续从事绿化工作，该情形亦能反映范世身、襄阳机场公司之间的劳动关系并未解除的事实。襄阳机场公司还述称，自2009年2月16日至2015年1月30日期间机场的绿化保洁工作由李刚实际承包，并提供了该期间的三份承包协议。范世身对该三份承包协议的真实性不予认可，并认为上述协议中的主体不合法，属无效协议，对其不具有约束力，其亦不知道该协议的签订情况。对此，一审法院认为，首先，在襄阳机场公司述称的2009年2月16日其将绿化保洁工作外包给李刚之前，襄阳机场公司并未解除与范世身之间的劳动关系；其次，截止范世身、襄阳机场公司发生本案争议时，范世身一直在襄阳机场公司处从事绿化工作，工作岗位亦未进行变动；再次，按照襄阳机场公司的本节陈述意见，其将机场的绿化保洁工作实际发包给没有相应经营资质及用工主体资格的李刚，范世身为李刚工作，亦因李刚无相应经营资质及用工主体资格，而导致范世身的权益受到侵害的，作为发包组织的襄阳机场公司亦应当与承包人一起承担连带赔偿责任。综上，一审法院认为，在襄阳机场公司未与范世身明确协商解除双方之间劳动关系的情况下，即使襄阳机场公司对绿化保洁工作进行了外包，亦不能改变其与范世身之间劳动关系存续的事实。范世身述称，襄阳机场公司于2015年1月23日安排副总刘南文、李刚找其谈话，认为范世身年龄已高，要范世身回家休息，并同意给范世身进行补偿，但双方未能谈拢；之后襄阳机场公司方副总刘南文又多次找范世身协商，均协商未果；范世身于2014年腊月二十八（2015年2月16日）之后未再去襄阳机场公司处上班了。襄阳机场公司亦认可范世身于2015年春节前夕离开的事实。故一审法院对范世身离开襄阳机场公司处的期间认定为2015年2月16日，双方应自该日起解除双方之间的劳动关系，范世身、襄阳机场公司之间的劳动关系存续期间为2005年6月8日至2015年2月16日。范世身要求襄阳机场公司支付其夜班加班工资42750元。襄阳机场公司认为范世身夜班的加班工资为每月50元，而非范世身主张的每日50元；且该加班费已由李刚向范世身发放，不存在拖欠加班费的情形。一审法院认为，范世身针对本项主张所依据的证据为范世身本人书写的证明一份，反映其值班共计28.5个月，并由李刚在该证明上注明“……每日按50元值班计酬至2014年11月28止”；而范世身在本案的民事诉状中列明的请求为“看护办公楼工资1425元”，该1425元系由28.5个月×每月50元得来，因此，襄阳机场公司关于范世身每月夜班加班工资为50元的辩驳意见应符合事实，范世身关于每日夜班加班工资50元的主张，与事实不符，对其该项事实主张，一审法院不予支持。针对范世身要求襄阳机场公司支付夜班加班费的主张，因范世身存在夜班加班的事实，襄阳机场公司应当按照双方约定的每月50元的标准向范世身支付加班费。襄阳机场公司认为原告的夜班加班工资已由李刚发放，但未能提供证据证实其该项主张，故襄阳机场公司应向范世身发放夜班加班工资1425元。对于范世身在该项请求中超过的部分，一审法院不予支持。范世身要求襄阳机场公司支付2015年1月至6月期间的工资16620元。范世身、襄阳机场公司均认可该期间范世身每月的工资标准为1450元，襄阳机场公司提供了一份向范世身发放工资的名单，反映发放了2015年元月的工资，工资数额为1450元；范世身认为该工资系用于发放2014年12月份的工资，后续的工资未发放。因襄阳机场公司提供的该份证据已证实了其已向范世身发放了2015年1月份的工资，仅是2015年2月1日至2月16日期间的工资尚未发放，故襄阳机场公司应当向范世身补发2015年2月1日至2月16日期间的工资828.6元（1450÷28×16）。范世身在该项主张中超过的部分，一审法院不予支持。由于社会保险费的核定和征收，是社会保险费征收机构的法定职责，所以，范世身要求襄阳机场公司依法为其补缴社会保险费的主张，不属人民法院受理劳动争议案件的范围。范世身可针对其该项主张，向襄阳机场公司所在地的社会保险费征收机构进行申告，故范世身的该项请求一审法院不予处理。综上所述，依照《中华人民共和国劳动合同法》第七条、第四十六条、第四十七条，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第十六条第一款，《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第一条、第九条，《中华人民共和国民事诉讼法》第六十四条第一款、第一百四十四条之规定，判决：一、被告襄阳机场公司于本判决生效后十日内向原告范世身支付工资828.6元、夜班加班费1425元。二、驳回原告范世身的其他诉讼请求。如果襄阳机场公司未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费10元，由襄阳机场公司负担。\b二审中，当事人没有新交新证据。本院对一审查明的事实予以认定。", "PJJG": "驳回上诉，维持原判。\b二审案件受理费10元，由上诉人范世身负担。\b本判决为终审判决。"}
