{"content": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b（2017）鄂06民终94号\b上诉人（原审原告）：湖北奥西达建设（集团）股份有限公司。住所地：谷城县石花镇武当路。\b法定代表人：卢光杰，该公司董事长。\b委托诉讼代理人：李安新，湖北联邦律师事务所律师。\b委托诉讼代理人：章荣财，该公司员工。\b被上诉人（原审被告）：中国人民解放军第四七七医院。住所地：襄阳市樊城区建华路。\b法定代表人：伍晓刚，该医院院长。\b委托诉讼代理人：李媛媛，湖北百龙律师事务所律师。一般授权代理。\b上诉人湖北奥西达建设（集团）股份有限公司（以下简称奥西达公司）因与被上诉人中国人民解放军第四七七医院（以下简称四七七医院）建设工程合同纠纷一案，不服襄阳市樊城区人民法院（2017）鄂06民终94号民事判决，向本院提起上诉。本院于2017年1月11日受理后，依法组成合议庭，公开开庭审理了本案。上诉人奥西达公司的委托诉讼代理人李安新、章荣财，被上诉人四七七医院的委托诉讼代理人李媛媛到庭参加了诉讼。本案现已审理终结。\b奥西达公司上诉请求：请求二审法院查清事实后，依法改判四七七医院给付上诉人逾期付款违约金231526元。理由：1.一审法院认定被上诉人安装的铝合金窗户存在质量隐蔽瑕疵及质量异议期间有误，并以质量问题吞并、抵销上诉人的违约金请求错误。2.一审认定被上诉人让奥西达公司出具发票的理由成立不当，本案铝合金窗户每平米295元的单价是不含税价的。\b四七七医院辩称：上诉人的上诉请求没有事实和法律依据，且工程存在质量问题，应该在本案中把维修费用扣减，请求二审法院驳回上诉，维持原判。\b奥西达公司一审诉讼请求：1.四七七医院立即支付原告奥西达公司综合门诊楼铝合金窗制作安装工程欠款241173元，并从2010年10月1日起到付清欠款之日止按照中国人民银行规定的同期贷款利率的五倍计算逾期付款违约金；2.本案诉讼费用由四七七医院承担。\b一审法院认定事实：四七七医院的综合门诊楼铝合金窗由奥西达公司制作安装，2009年9月份奥西达公司进场施工，2010年9月份施工完毕，2010年10月4日四七七医院的综合门诊楼投入试营业，2011年8月15日该综合门诊楼工程通过竣工正式验收。2012年6月、7月份，四七七医院发现大风大雨天气时综合门诊楼铝合金窗漏水，双方因此引起纠纷。2012年7月2日，经审计决算，铝合金窗工程的决算价款为1181173元，四七七医院已累计向奥西达公司支付了工程款共计940000元，余欠241173元。奥西达公司未向四七七医院出具工程款发票。\b一审法院认为：奥西达公司与四七七医院签订的《铝合金窗制作安装承包合同》是双方当事人真实意思的表示，且不违法法律、行政法规的强制性规定，合法有效。合法有效的合同对双方当事人具有约束力。奥西达公司为四七七医院制作安装了铝合金窗，四七七医院尚欠奥西达公司工程款241173元，应按合同约定支付货款。四七七医院辩称奥西达公司制作的铝合金窗存在质量问题，同时奥西达公司为给四七七医院出具发票，四七七医院有权拒绝支付工程款，所以四七七医院不构成违约，不应承担支付违约金的违约责任。因四七七医院未对质量、发票问题提出反诉，又未另行主张权利，只是提出了抗辩，虽然构成事实抗辩，阻却了违约金请求权的发生，但是不能长时间的阻却奥西达公司对工程款请求权的行使，所以四七七医院应承担支付所欠奥西达公司工程款的义务，故对奥西达公司要求支付工程款的诉讼请求予以支持，对要求支付违约金的诉讼请求不予支持。故四七七医院辩称奥西达公司制作的铝合金窗存在质量问题的理由成立，予以采纳；辩称奥西达公司应向四七七医院出具发票的理由成立，因为出具发票是奥西达公司的附随义务，所以奥西达公司在领取工程款的同时应向四七七医院出具发票；辩称本案已过诉讼时效的理由，不能成立，不予采信。故判决：一、中国人民解放军第四七七医院于本判决生效后十日内支付湖北奥西达建设（集团）股份有限公司工程款241173元；二、驳回湖北奥西达建设（集团）股份有限公司的其他诉讼请求。上述应付款项逾期履行，按《中华人民共和国民事诉讼法》第二百五十三条的规定，应加倍支付延迟履行期间的债务利息。案件受理费3208元，由中国人民解放军第四七七医院负担。\b本院二审期间，双方当事人没有提交新证据。\b二审经审理查明：一审判决认定事实属实，本院予以确认。\b本院认为，上诉人奥西达公司请求四七七医院按照双方约定的中国人民银行同期贷款利率的5倍支付逾期付款违约金，该约定虽然系双方当事人的自愿约定，但被上诉人四七七医院在抗辩时明确表示约定过高，鉴于本案的确存在工程质量瑕疵，故本院对该违约金计算标准调整为中国人民银行同期同类贷款利率。根据本案双方当事人签订的《铝合金窗制作安装承包合同》，本院可以双方约定按工程进度付款，即外框安装完毕，付工程款30%；固定玻璃安装完毕，付40%；窗扇安装完毕，验收合格后付15%；审计后付清15%的质保金。本案工程竣工验收时间为2011年8月15日，审计决算时间为2012年7月2日，四七七医院虽然主张工程存在质量问题，但并未在本案中提起反诉，也未提供证据证明之前曾要求其进行修复，故上诉人主张的工程款本院在本案中予以支持。但对上诉人奥西达公司主张的逾期支付违约金的计算起点本院认为应当以双方约定的付款进度为标准，现双方对工程总额为1181173元及欠款241173元无异议，合同约定工程款的15%为质保金，即177175.95元，以2012年7月3日为起始日期，剩余63997.05元应以2011年8月16日为计算逾期付款违约金的起始日期。\b综上，上诉人奥西达公司的上诉请求部分成立，对成立部分本院予以支持。一审法院认定事实基本清楚，但适用法律不当，依据《中华人民共和国民法通则》第一百零六条、第一百零八条，《中华人民共和国合同法》第一百零九条、第一百一十四条、《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项之规定，判决如下：\b一、撤销襄阳市樊城区人民法院（2017）鄂06民终94号民事判决；\b二、中国人民解放军第四七七医院于本判决生效后十日内支付湖北奥西达建设（集团）股份有限公司工程款241173元，对其中177175.95元以2012年7月3日为计算逾期付款违约金起始日期，对其中63997.05元以2011年8月16日为计算逾期付款违约金的起始日期，逾期付款违约金计算标准为中国人民银行同期同类贷款利率；\b三、驳回湖北奥西达建设（集团）股份有限公司的其他诉讼请求。\b上述应付款项逾期履行，按《中华人民共和国民事诉讼法》第二百五十三条的规定，应加倍支付延迟履行期间的债务利息。\b一审案件受理费3208元，由中国人民解放军第四七七医院承担。二审案件受理费4773元，由中国人民解放军第四七七医院承担2000元，湖北奥西达建设（集团）股份有限公司承担2773元。\b本判决为终审判决。\b审判长　　彭云飞\b审判员　　魏　俊\b审判员　　苏　轶\b二〇一七年三月八日\b书记员　　岳伟峰", "WBWB": "审判长　　彭云飞\b审判员　　魏　俊\b审判员　　苏　轶\b二〇一七年三月八日\b书记员　　岳伟峰", "DSRXX": "上诉人（原审原告）：湖北奥西达建设（集团）股份有限公司。住所地：谷城县石花镇武当路。\b法定代表人：卢光杰，该公司董事长。\b委托诉讼代理人：李安新，湖北联邦律师事务所律师。\b委托诉讼代理人：章荣财，该公司员工。\b被上诉人（原审被告）：中国人民解放军第四七七医院。住所地：襄阳市樊城区建华路。\b法定代表人：伍晓刚，该医院院长。\b委托诉讼代理人：李媛媛，湖北百龙律师事务所律师。一般授权代理。", "SSJL": "上诉人湖北奥西达建设（集团）股份有限公司（以下简称奥西达公司）因与被上诉人中国人民解放军第四七七医院（以下简称四七七医院）建设工程合同纠纷一案，不服襄阳市樊城区人民法院（2017）鄂06民终94号民事判决，向本院提起上诉。本院于2017年1月11日受理后，依法组成合议庭，公开开庭审理了本案。上诉人奥西达公司的委托诉讼代理人李安新、章荣财，被上诉人四七七医院的委托诉讼代理人李媛媛到庭参加了诉讼。本案现已审理终结。", "PubDate": "2017-04-04", "Title": "湖北奥西达建设（集团）股份有限公司与中国人民解放军第四七七医院建设工程合同纠纷二审民事判决书", "CPYZ": "本院认为，上诉人奥西达公司请求四七七医院按照双方约定的中国人民银行同期贷款利率的5倍支付逾期付款违约金，该约定虽然系双方当事人的自愿约定，但被上诉人四七七医院在抗辩时明确表示约定过高，鉴于本案的确存在工程质量瑕疵，故本院对该违约金计算标准调整为中国人民银行同期同类贷款利率。根据本案双方当事人签订的《铝合金窗制作安装承包合同》，本院可以双方约定按工程进度付款，即外框安装完毕，付工程款30%；固定玻璃安装完毕，付40%；窗扇安装完毕，验收合格后付15%；审计后付清15%的质保金。本案工程竣工验收时间为2011年8月15日，审计决算时间为2012年7月2日，四七七医院虽然主张工程存在质量问题，但并未在本案中提起反诉，也未提供证据证明之前曾要求其进行修复，故上诉人主张的工程款本院在本案中予以支持。但对上诉人奥西达公司主张的逾期支付违约金的计算起点本院认为应当以双方约定的付款进度为标准，现双方对工程总额为1181173元及欠款241173元无异议，合同约定工程款的15%为质保金，即177175.95元，以2012年7月3日为起始日期，剩余63997.05元应以2011年8月16日为计算逾期付款违约金的起始日期。\b综上，上诉人奥西达公司的上诉请求部分成立，对成立部分本院予以支持。一审法院认定事实基本清楚，但适用法律不当，依据《中华人民共和国民法通则》第一百零六条、第一百零八条，《中华人民共和国合同法》第一百零九条、第一百一十四条、《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项之规定，判决如下：", "WBSB": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b（2017）鄂06民终94号", "AJJBQK": "奥西达公司上诉请求：请求二审法院查清事实后，依法改判四七七医院给付上诉人逾期付款违约金231526元。理由：1.一审法院认定被上诉人安装的铝合金窗户存在质量隐蔽瑕疵及质量异议期间有误，并以质量问题吞并、抵销上诉人的违约金请求错误。2.一审认定被上诉人让奥西达公司出具发票的理由成立不当，本案铝合金窗户每平米295元的单价是不含税价的。\b四七七医院辩称：上诉人的上诉请求没有事实和法律依据，且工程存在质量问题，应该在本案中把维修费用扣减，请求二审法院驳回上诉，维持原判。\b奥西达公司一审诉讼请求：1.四七七医院立即支付原告奥西达公司综合门诊楼铝合金窗制作安装工程欠款241173元，并从2010年10月1日起到付清欠款之日止按照中国人民银行规定的同期贷款利率的五倍计算逾期付款违约金；2.本案诉讼费用由四七七医院承担。\b一审法院认定事实：四七七医院的综合门诊楼铝合金窗由奥西达公司制作安装，2009年9月份奥西达公司进场施工，2010年9月份施工完毕，2010年10月4日四七七医院的综合门诊楼投入试营业，2011年8月15日该综合门诊楼工程通过竣工正式验收。2012年6月、7月份，四七七医院发现大风大雨天气时综合门诊楼铝合金窗漏水，双方因此引起纠纷。2012年7月2日，经审计决算，铝合金窗工程的决算价款为1181173元，四七七医院已累计向奥西达公司支付了工程款共计940000元，余欠241173元。奥西达公司未向四七七医院出具工程款发票。\b一审法院认为：奥西达公司与四七七医院签订的《铝合金窗制作安装承包合同》是双方当事人真实意思的表示，且不违法法律、行政法规的强制性规定，合法有效。合法有效的合同对双方当事人具有约束力。奥西达公司为四七七医院制作安装了铝合金窗，四七七医院尚欠奥西达公司工程款241173元，应按合同约定支付货款。四七七医院辩称奥西达公司制作的铝合金窗存在质量问题，同时奥西达公司为给四七七医院出具发票，四七七医院有权拒绝支付工程款，所以四七七医院不构成违约，不应承担支付违约金的违约责任。因四七七医院未对质量、发票问题提出反诉，又未另行主张权利，只是提出了抗辩，虽然构成事实抗辩，阻却了违约金请求权的发生，但是不能长时间的阻却奥西达公司对工程款请求权的行使，所以四七七医院应承担支付所欠奥西达公司工程款的义务，故对奥西达公司要求支付工程款的诉讼请求予以支持，对要求支付违约金的诉讼请求不予支持。故四七七医院辩称奥西达公司制作的铝合金窗存在质量问题的理由成立，予以采纳；辩称奥西达公司应向四七七医院出具发票的理由成立，因为出具发票是奥西达公司的附随义务，所以奥西达公司在领取工程款的同时应向四七七医院出具发票；辩称本案已过诉讼时效的理由，不能成立，不予采信。故判决：一、中国人民解放军第四七七医院于本判决生效后十日内支付湖北奥西达建设（集团）股份有限公司工程款241173元；二、驳回湖北奥西达建设（集团）股份有限公司的其他诉讼请求。上述应付款项逾期履行，按《中华人民共和国民事诉讼法》第二百五十三条的规定，应加倍支付延迟履行期间的债务利息。案件受理费3208元，由中国人民解放军第四七七医院负担。\b本院二审期间，双方当事人没有提交新证据。\b二审经审理查明：一审判决认定事实属实，本院予以确认。", "PJJG": "一、撤销襄阳市樊城区人民法院（2017）鄂06民终94号民事判决；\b二、中国人民解放军第四七七医院于本判决生效后十日内支付湖北奥西达建设（集团）股份有限公司工程款241173元，对其中177175.95元以2012年7月3日为计算逾期付款违约金起始日期，对其中63997.05元以2011年8月16日为计算逾期付款违约金的起始日期，逾期付款违约金计算标准为中国人民银行同期同类贷款利率；\b三、驳回湖北奥西达建设（集团）股份有限公司的其他诉讼请求。\b上述应付款项逾期履行，按《中华人民共和国民事诉讼法》第二百五十三条的规定，应加倍支付延迟履行期间的债务利息。\b一审案件受理费3208元，由中国人民解放军第四七七医院承担。二审案件受理费4773元，由中国人民解放军第四七七医院承担2000元，湖北奥西达建设（集团）股份有限公司承担2773元。\b本判决为终审判决。"}
