{"content": "湖北省十堰市中级人民法院\b民 事 判 决 书\b（2017）鄂03民终100号\b上诉人（原审被告）：宁红斌。\b委托诉讼代理人：肖安武。代理权限：代为承认、放弃、变更诉讼请求，进行和解，代收法律文书。\b被上诉人（原审原告）：蔡世昌。\b上诉人宁红斌因与被上诉人蔡世昌租赁合同纠纷一案，不服湖北省十堰市张湾区人民法院（2014）鄂张湾民一初字第00320号民事判决，向本院提起上诉。本院于2017年1月5日受理后，依法组成由审判员耿纪和担任审判长，审判员张静、王昭（主审）参加的合议庭审理了本案。经过阅卷和调查，询问当事人，合议庭认为事实已核对清楚，决定不开庭审理。本案现已审理终结。\b宁红斌上诉请求：撤销一审判决，改判驳回蔡世昌对宁红斌的诉讼请求。事实和理由：一、一审法院认定事实不清。1.宁红斌将租赁物品交付给承租人时，已经告知了蔡世昌关于租赁物的使用性质，即宁红斌明确的告知了蔡世昌涉案吊篮载物的承重，宁红斌已经向蔡世昌尽到了告知义务。且涉案吊篮发生事故致人受伤是蔡世昌已经正常使用吊篮三天以后，故吊篮是符合安全生产要求的，另外，造成安全事故的发生是由于蔡世昌雇佣的员工严重违反操作使用规程，一审法院将严重超载引起的事故认定为是宁红斌未尽出租合同义务明显错误。2.宁红斌在一审诉讼阶段没有缴纳鉴定费用是由于鉴定机构不能对涉案事故的吊篮进行产品质量鉴定，而吊篮钢丝绳断裂的原因并不是宁红斌的举证责任，一审法院在蔡世昌没有提供足够的证据证明宁红斌提供的吊篮不符合安全标准的情况下，判决宁红斌承担责任明显错误。3.宁红斌作为第三人没有参与、也不认可蔡世昌与孙玉文、纪光胜之间的赔偿事宜，一审法院依据蔡世昌与孙玉文、纪光胜自愿达成的赔偿数额判决宁红斌承担的赔偿数额明显不妥。二、一审法院适用法律错误。宁红斌与蔡世昌之间形成租赁关系，本案应适用《中华人民共和国合同法》第二百一十二条以及租赁合同的有关规定，一审法院适用《中华人民共和国合同法》其他条款明显不当。\b被上诉人蔡世昌答辩称：宁红斌没有履行租赁合同的义务，没有到现场为我安装、调试，更没有告知相关的使用方法，现发生安全事故，应承担相应的责任。蔡世昌与孙玉文、纪光胜之间的赔偿数额有书面的证据佐证。故，一审判决认定事实清楚，适用法律正确，请求二审法院驳回上诉，维持原判。\b蔡世昌向一审法院起诉请求判令：宁红斌赔偿各项经济损失1000000元。\b一审法院认定事实：2013年8月13日，蔡世昌以每天30元的价格向宁红斌租赁了高处作业吊篮两台用于维修东风汽车公司第三中学旧教学楼外墙工程，并支付了押金1000元。后蔡世昌自行安排人员将吊篮进行了安装调试并使用。2013年8月16日，案外人纪光胜、孙玉文、明平春在使用吊篮拉砖时因吊篮坠落摔伤。事故发生后，蔡世昌分别为案外人纪光胜支付了医疗费92621.94元，为案外人孙玉文支付了医疗费142829.43元，并另行赔偿了案外人纪光胜的各项经济损失共计100000元及案外人孙玉文的各项经济损失共计90000元；而案外人明平春尚在治疗中，蔡世昌已为其垫付了部分医疗费用。现蔡世昌以宁红斌所出租的吊篮不符合质量标准为由要求赔偿，故而成诉。\b一审法院认为：当事人一方不履行合同义务或者履行合同义务不符合约定的，在履行义务或者采取补救措施后，对方还有其他损失的，应当赔偿损失。蔡世昌所租用宁红斌的吊篮主要用于楼房外墙维修工程，属于高空作业设备，具有一定危险性，其安装使用应当符合相应施工安全规范。双方应当按照有利于实现合同目的的原则明确约定合同履行方式，并按照约定的方法使用吊篮，而双方之间仅有口头协议，并未对吊篮的具体安装使用作出约定，且宁红斌作为吊篮所有人既未按照施工安全规范要求提供安装调试服务，亦未尽到必要的安全注意提醒义务，因此宁红斌未充分履行出租方的合同义务，其应当对蔡世昌因吊篮坠落导致工人受伤所造成的经济损失承担次要责任（20%），故对于蔡世昌要求宁红斌承担赔偿责任的诉讼主张，予以部分支持。事故发生后，蔡世昌已经与案外人纪光胜、孙玉文达成调解并赔偿完毕，因此该部分损失应当由宁红斌根据责任比例承担，即85090.27元〔（92621.94元＋142829.43元＋100000元＋90000元）×20%〕；而案外人明平春与蔡世昌之间尚未确定赔偿责任，故该部分损失尚不明确，不予支持。依照《中华人民共和国合同法》第八条第一款、第六十条、第六十二条、第一百一十二条、第一百一十三条、第二百一十七条，《中华人民共和国民事诉讼法》第六十四条第一款，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条规定，判决：一、宁红斌于判决生效之日起十五日内赔偿蔡世昌经济损失85090.27元；二、驳回蔡世昌的其他诉讼请求。如果宁红斌未按判决指定的期间给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费13800元，财产保全费5000元，共计18800元，由蔡世昌负担15000元，由宁红斌负担3800元。\b上诉人宁红斌、被上诉人蔡世昌在二审规定的举证期限内未向本院提交证据。\b二审审理查明，一审法院查明认定的事实属实，本院予以确认。\b本院认为，蔡世昌以每天30元的价格向宁红斌租赁高处作业吊篮两台用于维修自己承接的工程，宁红斌也实际将高处作业吊篮交付给蔡世昌使用，虽然没有签订书面的合同，但双方对形成事实的租赁合同关系不持异议，双方意思表示真实，且未违反法律和行政法规的强制性规定，合法有效，应当按照约定履行各自的义务。\b本案中蔡世昌租赁宁红斌的高处作业吊篮属于高空危险作业设备，具有一定的危险性，高空作业设备在高空作业时，必须要有安全防范意识，宁红斌作为高空作业设备的出租人，在蔡世昌向其租赁该设备时，宁红斌就应尽到审慎的义务，仔细的为该设备的安装、调试付出劳动，且在设备使用过程中，应尽到明确告知和提醒的义务，以防止事故的发生。如：详细的告知施工人员应注意自身的安全，要求实际设备使用人制定详细的安全措施、配备专业的人员、使用设备方法以及注意事项等，现涉案的设备发生事故，给涉案的施工人员造成伤害是事实，一审法院以宁红斌没有充分履行出租方的合同义务，将蔡世昌与孙玉文、纪光胜之间达成的赔偿数额作为依据判决宁红斌承担20%的责任并无不妥。故，宁红斌的该项上诉理由不能成立，本院不予支持。\b综上，上诉人宁红斌的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，判决如下：\b驳回上诉，维持原判。\b二审案件受理费1927元，由上诉人宁红斌负担。\b本判决为终审判决。\b审判长　　耿纪和\b审判员　　张　静\b审判员　　王　昭\b二〇一七年二月二十三日\b书记员　　刘　攀\b附：本判决所引用的法律规定\b第一百七十条：第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\b（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\b……", "WBWB": "审判长　　耿纪和\b审判员　　张　静\b审判员　　王　昭\b二〇一七年二月二十三日\b书记员　　刘　攀\b附：本判决所引用的法律规定\b第一百七十条：第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\b（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\b……", "DSRXX": "上诉人（原审被告）：宁红斌。\b委托诉讼代理人：肖安武。代理权限：代为承认、放弃、变更诉讼请求，进行和解，代收法律文书。\b被上诉人（原审原告）：蔡世昌。", "SSJL": "上诉人宁红斌因与被上诉人蔡世昌租赁合同纠纷一案，不服湖北省十堰市张湾区人民法院（2014）鄂张湾民一初字第00320号民事判决，向本院提起上诉。本院于2017年1月5日受理后，依法组成由审判员耿纪和担任审判长，审判员张静、王昭（主审）参加的合议庭审理了本案。经过阅卷和调查，询问当事人，合议庭认为事实已核对清楚，决定不开庭审理。本案现已审理终结。", "PubDate": "2017-04-04", "Title": "蔡世昌与宁红斌租赁合同纠纷一案二审民事判决书", "CPYZ": "本院认为，蔡世昌以每天30元的价格向宁红斌租赁高处作业吊篮两台用于维修自己承接的工程，宁红斌也实际将高处作业吊篮交付给蔡世昌使用，虽然没有签订书面的合同，但双方对形成事实的租赁合同关系不持异议，双方意思表示真实，且未违反法律和行政法规的强制性规定，合法有效，应当按照约定履行各自的义务。\b本案中蔡世昌租赁宁红斌的高处作业吊篮属于高空危险作业设备，具有一定的危险性，高空作业设备在高空作业时，必须要有安全防范意识，宁红斌作为高空作业设备的出租人，在蔡世昌向其租赁该设备时，宁红斌就应尽到审慎的义务，仔细的为该设备的安装、调试付出劳动，且在设备使用过程中，应尽到明确告知和提醒的义务，以防止事故的发生。如：详细的告知施工人员应注意自身的安全，要求实际设备使用人制定详细的安全措施、配备专业的人员、使用设备方法以及注意事项等，现涉案的设备发生事故，给涉案的施工人员造成伤害是事实，一审法院以宁红斌没有充分履行出租方的合同义务，将蔡世昌与孙玉文、纪光胜之间达成的赔偿数额作为依据判决宁红斌承担20%的责任并无不妥。故，宁红斌的该项上诉理由不能成立，本院不予支持。\b综上，上诉人宁红斌的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，判决如下：", "WBSB": "湖北省十堰市中级人民法院\b民 事 判 决 书\b（2017）鄂03民终100号", "AJJBQK": "宁红斌上诉请求：撤销一审判决，改判驳回蔡世昌对宁红斌的诉讼请求。事实和理由：一、一审法院认定事实不清。1.宁红斌将租赁物品交付给承租人时，已经告知了蔡世昌关于租赁物的使用性质，即宁红斌明确的告知了蔡世昌涉案吊篮载物的承重，宁红斌已经向蔡世昌尽到了告知义务。且涉案吊篮发生事故致人受伤是蔡世昌已经正常使用吊篮三天以后，故吊篮是符合安全生产要求的，另外，造成安全事故的发生是由于蔡世昌雇佣的员工严重违反操作使用规程，一审法院将严重超载引起的事故认定为是宁红斌未尽出租合同义务明显错误。2.宁红斌在一审诉讼阶段没有缴纳鉴定费用是由于鉴定机构不能对涉案事故的吊篮进行产品质量鉴定，而吊篮钢丝绳断裂的原因并不是宁红斌的举证责任，一审法院在蔡世昌没有提供足够的证据证明宁红斌提供的吊篮不符合安全标准的情况下，判决宁红斌承担责任明显错误。3.宁红斌作为第三人没有参与、也不认可蔡世昌与孙玉文、纪光胜之间的赔偿事宜，一审法院依据蔡世昌与孙玉文、纪光胜自愿达成的赔偿数额判决宁红斌承担的赔偿数额明显不妥。二、一审法院适用法律错误。宁红斌与蔡世昌之间形成租赁关系，本案应适用《中华人民共和国合同法》第二百一十二条以及租赁合同的有关规定，一审法院适用《中华人民共和国合同法》其他条款明显不当。\b被上诉人蔡世昌答辩称：宁红斌没有履行租赁合同的义务，没有到现场为我安装、调试，更没有告知相关的使用方法，现发生安全事故，应承担相应的责任。蔡世昌与孙玉文、纪光胜之间的赔偿数额有书面的证据佐证。故，一审判决认定事实清楚，适用法律正确，请求二审法院驳回上诉，维持原判。\b蔡世昌向一审法院起诉请求判令：宁红斌赔偿各项经济损失1000000元。\b一审法院认定事实：2013年8月13日，蔡世昌以每天30元的价格向宁红斌租赁了高处作业吊篮两台用于维修东风汽车公司第三中学旧教学楼外墙工程，并支付了押金1000元。后蔡世昌自行安排人员将吊篮进行了安装调试并使用。2013年8月16日，案外人纪光胜、孙玉文、明平春在使用吊篮拉砖时因吊篮坠落摔伤。事故发生后，蔡世昌分别为案外人纪光胜支付了医疗费92621.94元，为案外人孙玉文支付了医疗费142829.43元，并另行赔偿了案外人纪光胜的各项经济损失共计100000元及案外人孙玉文的各项经济损失共计90000元；而案外人明平春尚在治疗中，蔡世昌已为其垫付了部分医疗费用。现蔡世昌以宁红斌所出租的吊篮不符合质量标准为由要求赔偿，故而成诉。\b一审法院认为：当事人一方不履行合同义务或者履行合同义务不符合约定的，在履行义务或者采取补救措施后，对方还有其他损失的，应当赔偿损失。蔡世昌所租用宁红斌的吊篮主要用于楼房外墙维修工程，属于高空作业设备，具有一定危险性，其安装使用应当符合相应施工安全规范。双方应当按照有利于实现合同目的的原则明确约定合同履行方式，并按照约定的方法使用吊篮，而双方之间仅有口头协议，并未对吊篮的具体安装使用作出约定，且宁红斌作为吊篮所有人既未按照施工安全规范要求提供安装调试服务，亦未尽到必要的安全注意提醒义务，因此宁红斌未充分履行出租方的合同义务，其应当对蔡世昌因吊篮坠落导致工人受伤所造成的经济损失承担次要责任（20%），故对于蔡世昌要求宁红斌承担赔偿责任的诉讼主张，予以部分支持。事故发生后，蔡世昌已经与案外人纪光胜、孙玉文达成调解并赔偿完毕，因此该部分损失应当由宁红斌根据责任比例承担，即85090.27元〔（92621.94元＋142829.43元＋100000元＋90000元）×20%〕；而案外人明平春与蔡世昌之间尚未确定赔偿责任，故该部分损失尚不明确，不予支持。依照《中华人民共和国合同法》第八条第一款、第六十条、第六十二条、第一百一十二条、第一百一十三条、第二百一十七条，《中华人民共和国民事诉讼法》第六十四条第一款，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条规定，判决：一、宁红斌于判决生效之日起十五日内赔偿蔡世昌经济损失85090.27元；二、驳回蔡世昌的其他诉讼请求。如果宁红斌未按判决指定的期间给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费13800元，财产保全费5000元，共计18800元，由蔡世昌负担15000元，由宁红斌负担3800元。\b上诉人宁红斌、被上诉人蔡世昌在二审规定的举证期限内未向本院提交证据。\b二审审理查明，一审法院查明认定的事实属实，本院予以确认。", "PJJG": "驳回上诉，维持原判。\b二审案件受理费1927元，由上诉人宁红斌负担。\b本判决为终审判决。"}
