{"content": "武汉海事法院\b民 事 判 决 书\b（2016）鄂72民初1337号\b原告：汉口银行股份有限公司江岸支行。住所地：湖北省武汉市江岸区中山大道1541号B栋1-2层1号。统一社会信用代码：91420100717985759T。\b代表人：金剑，行长。\b委托代理人：陈聃，男，汉族，住武汉市江岸区。该行工作人员。\b委托代理人：贺利民，男，汉族，住武汉市江汉区。该行工作人员。\b被告：湖北长江物流有限公司。住所地：湖北省武汉市青山区和平大道1290号B。统一社会信用代码：91420000774565339Ｗ。\b法定代表人：黄蕤，董事长。\b被告：武汉华森煤业有限公司。住所地：湖北省武汉市青山区和平大道1290号B栋43门1805号。组织机构代码：76122866-7。\b法定代表人：顾春礼，总经理。\b委托代理人：韩先微，女，汉族，住黑龙江省哈尔滨市道外区。该公司工作人员。\b被告：金色种业有限公司。住所地：北京市大兴区长子营镇朱庄冷库（朱庄路口北）。统一社会信用代码：911100005808182385。\b法定代表人：秦勇，执行董事。\b委托代理人：韩先微，女，汉族，住黑龙江省哈尔滨市道外区。该公司工作人员。\b被告：秦勇，男，汉族，1967年8月10日出生，住黑龙江省哈尔滨市香坊区。\b委托代理人：韩先微，女，汉族，住黑龙江省哈尔滨市道外区武源一道街20-1号826栋10单元602门。\b被告：蔡艳梅，系秦勇之妻，女，汉族，1968年3月25日出生，住黑龙江省哈尔滨市香坊区。\b委托代理人：秦勇，男，汉族，1967年8月10日出生，住黑龙江省哈尔滨市香坊区。\b原告汉口银行股份有限公司江岸支行（以下简称“汉口银行”）因与被告湖北长江物流有限公司（以下简称“长江物流”）、武汉华森煤业有限公司（以下简称“华森煤业”）、金色种业有限公司（以下简称“金色种业”）、秦勇、蔡艳梅船舶抵押合同纠纷一案，于2016年8月2日向本院提起诉讼。本院于2016年8月5日立案受理后，依法适用普通程序，公开开庭进行了审理。原告汉口银行委托代理人陈聃、贺利民，被告长江物流法定代表人黄蕤，被告华森煤业、金色种业和秦勇的共同委托代理人韩先微到庭参加了诉讼，被告蔡艳梅经本院依法传唤，无正当理由没有到庭，本院依法缺席审理。本案现已审理终结。\b原告汉口银行诉称：2012年11月21日，原告汉口银行与被告长江物流分别签订编号D010001200VK、D010001200VP、D010001200VV的《最高额动产抵押合同》三份，合同约定：被告长江物流以其名下“鄂武汉货0701”轮（船籍港：武汉；船舶登记号码：330307000021）、“鄂武汉货0702”轮（船籍港：武汉；船舶登记号码：330307000020）、“鄂武汉货0703”轮（船籍港：武汉；船舶登记号码：120812000215），为原告汉口银行与被告长江物流在从2012年11月21日起至2015年11月20日止的期间内，分别在人民币金额（以下均为人民币）270万元、270万元和460万元的最高融资余额限度内，依照原告汉口银行与被告长江物流已经或将要签订的多个具体融资合同的约定，连续向被告长江物流融资而形成的债权，向原告提供最高额动产抵押担保。合同签订后，双方共同到有权机关分别办理了编号为DY3303120020、DY3303120021、DY1208120089的船舶抵押权登记。\b2014年9月25日，原告汉口银行与被告长江物流签订编号为D010001400DT的《最高额动产抵押合同》一份，合同约定：被告长江物流以其名下“长物囤一号”趸船（船籍港：武汉；船舶登记号码：330313000030），为原告汉口银行与被告长江物流在从2014年9月25日起至2016年9月25日止的期间内、在人民币金额5500万元的最高融资余额限度内，依照原告汉口银行与被告长江物流已经或将要签订的多个具体融资合同的约定，连续向长江物流融资而形成的债权，向原告提供最高额动产抵押担保。合同签订后，双方共同到有权机关办理了编号为DY3303140011的船舶抵押权登记。\b同日，原告汉口银行与被告长江物流签订编号为D010001400EX的《动产抵押合同》一份，合同约定：被告长江物流以其名下“华电囤1号”趸船（船籍港：武汉；船舶登记号码：330308000031），为原告汉口银行根据编号B010001400B0《流动资金借款合同》享有的2900万元流贷主债权，向原告提供动产抵押担保。合同签订后，双方共同到有权机关办理了编号DY3303140012号船舶抵押权登记。\b2014年9月26日，原告汉口银行与被告长江物流签订编号为B010001400B0的《流动资金借款合同》一份，合同约定：原告汉口银行同意向被告长江物流提供流动资金贷款，贷款本金为人民币金额2900万元，贷款的期限为1年，利率为贷款发放日基准利率的基础上上浮30%，如贷款逾期后，对未按合同约定还清的贷款本金和利息按逾期利率计收罚息和复利，逾期利率为在合同逾期时执行的利率上加收50%，并按此利率对未按合同的约定还清的利息计收复利。贷款的偿还方式为分期偿还。贷款的结息方式为按月结息，每月第21日为结息日。合同签订后，原告汉口银行依约向被告长江物流分两笔放款人民币2000万元和900万元，合计2900万元，贷款期限为2014年9月26日至2015年9月26日，期限内月利率为6.5‰，逾期执行利率为9.75‰。\b2014年10月17日，原告汉口银行与被告金色种业签订编号D010001400GR《权利质押合同》一份，合同约定：被告金色种业以其名下新型脱毒苗组培盒（专利号：2011203787576），为原告汉口银行根据编号B010001400C8《流动资金借款合同》享有的1000万元流贷主债权，向原告提供权利质押担保。合同签订后，双方共同到国家知识产权局办理了编号为2014990000859的专利权质押登记。\b2014年10月23日，原告汉口银行与被告长江物流签订编号为B010001400C8《流动资金借款合同》一份，合同约定：原告汉口银行同意向被告长江物流提供流动资金贷款，贷款本金为人民币金额1000万元，贷款的期限为1年，利率为贷款发放日基准利率的基础上上浮30%，如贷款逾期后，对未按合同约定还清的贷款本金和利息按逾期利率计收罚息和复利，逾期利率为在本合同逾期时执行的利率上加收50%，并按此利率对未按以上合同的约定还清的利息计收复利。贷款的偿还方式为分期偿还。贷款的结息方式为按月结息，每月第21日为结息日。合同签订后，原告汉口银行依约向被告长江物流放款人民币1000万元，贷款期限为2014年10月23日至2015年10月23日，期限内月利率为6.5‰，逾期执行利率为9.75‰。\b2014年12月4日，原告汉口银行与被告长江物流签订编号为B010001400E5《流动资金借款合同》一份，合同约定：原告汉口银行同意向被告长江物流提供流动资金贷款，贷款本金为人民币金额1000万元，贷款的期限为12个月，利率为贷款发放日基准利率的基础上上浮30%，如贷款逾期后，对未按以上合同约定还清的贷款本金和利息按逾期利率计收罚息和复利，逾期利率为在本合同逾期时执行的利率上加收50%，并按此利率对未按以上合同的约定还清的利息计收复利。贷款的偿还方式为分期偿还。贷款的结息方式为按月结息，每月第21日为结息日。合同签订后，原告汉口银行依约向被告长江物流放款人民币1000万元，贷款期限为2014年12月4日至2015年12月4日，期限内月利率为6.066667‰，逾期执行利率为9.100001‰。\b前述抵押、质押合同均约定：原告汉口银行依据合同享有的抵押权或质权独立于为主合同项下债权已经或者将会设置的其他担保权利，原告有权独立决定各担保权利的实现顺序；且原告实现抵押权或质权不以实现其他担保权利为前提；抵押、质押担保范围包括主债权及其利息、复利、罚息、违约金、损害赔偿金和原告为实现债权而发生的费用。\b2014年9月24日，原告汉口银行分别与被告华森煤业、被告金色种业、被告秦勇和被告蔡艳梅签订编号为D010001400DY、D010001400DZ、D010001400EO的《最高额保证合同》三份，合同均约定：原告汉口银行在从2014年9月24日起至2016年9月24日止的期间内、在人民币金额5500万元的最高融资余额限度内，连续向被告长江物流融资而形成的债权由被告华森煤业、金色种业、秦勇、蔡艳梅分别提供最高额连带保证担保。保证期间为主合同项下各单笔债务的履行期限届满之日起两年。担保范围包括主债权及其利息、复利、罚息、违约金、损害赔偿金和原告为实现债权而发生的费用。且无论原告对主合同项下债权是否拥有其他担保（包括但不限于保证、抵押、质押、保函、备用信用证等担保方式）、不论上述其他担保何时成立、是否生效、是否为债务人自已所提供，原告是否向其他担保人提出权利主张，也不论是否有第三方同意承担主合同项下的全部或部分债务，被告在本合同项下的担保责任均不因此减免，原告均可直接要求被告依照本合同约定在其担保范围内承担担保责任，被告不得提出任何异议。\b上述贷款分别于2015年9月26日、2015年10月23日、2015年12月4日到期，但被告长江物流未依约履行偿还贷款本息义务；截至2016年7月19日，被告长江物流拖欠原告汉口银行贷款本金4900万元、期内利息1537042.11元、罚息4384033.42元、复利164729.32元，合计金额55085804.85元。\b原告汉口银行认为，根据现行法律和涉案合同约定，被告长江物流应当立即偿还拖欠的全部借款本金和利息以及合同约定的罚息和复利。被告华森公司、金色公司、秦勇、蔡艳梅作为连带保证人，应当对被告长江物流欠原告汉口银行的债务承担连带保证担保责任。同时，原告汉口银行作为抵押权人，有权在债权范围内对作为抵押物的“鄂武汉货0701”轮、“鄂武汉货0702”轮、“鄂武汉货0703”轮和“长物囤一号”趸船、“华电囤1号”趸船享有抵押权，有权就该抵押物拍卖、变卖的价款优先受偿或折价抵偿；原告汉口银行作为质权人，有权在债权范围内对作为质押物的新型脱毒苗组培盒享有质押权，有权就该质押物拍卖、变卖的价款优先受偿或折价抵偿。\b原告汉口银行向本院提出诉讼请求：一、判令被告长江物流立即向原告偿还截至2015年9月26日、10月23日、12月4日《流动资金借款合同》项下的贷款本金余额为2900万元、1000万元、1000万元，合计4900万元；二、判令长江物流立即向原告偿还上述所欠贷款期内利息802830.98元、335833.34元、398377.79元、合计1537042.11元及本金2900万元从2015年9月27日、本金1000万元从2015年10月24日、本金1000万元自2015年12月5日起至被告清偿完结之日止按《流动资金借款合同》约定的利率计付的逾期罚息和复利；三、判准原告以被告长江物流提供之抵押财产：“鄂武汉货0701”轮、“鄂武汉货0702”轮、“鄂武汉货0703”轮和“长物囤一号”趸船、“华电囤1号”趸船折价或者以拍卖、变卖该抵押财产所得的价款优先受偿的方式实现抵押权；四、判准原告以被告金色种业提供质押的新型脱毒苗组培盒（专利号：2011203787576）折价或者以拍卖、变卖该抵押财产所得的价款优先受偿的方式实现质押权；五、判令被告华森煤业、被告金色种业、被告秦勇、被告蔡艳梅对第一项至第二项债务承担连带保证责任；六、五被告连带负担本案案件受理费和财产保全费。\b被告长江物流辩称：对原告汉口银行陈述的事实和诉讼请求予以确认，因公司经营困难，希望能与原告汉口银行达成分期还款协议。\b被告华森煤业、金色种业、秦勇辩称：对原告汉口银行陈述的事实和诉讼请求予以确认，希望被告长江物流和原告汉口银行达成调解。\b被告蔡艳梅经本院依法传唤，未到庭参加诉讼，也未提交书面答辩状。\b原告汉口银行为支持其诉讼请求，向本院提交了以下证据：编号B010001400B0《流动资金借款合同》及借款凭证；编号B010001400C8《流动资金借款合同》及借款凭证；编号B010001400E5《流动资金借款合同》及借款凭证；编号D010001200VK《最高额动产抵押合同》及汉口银行抵押物清单、船舶抵押权登记证书；编号D010001200VP《最高额动产抵押合同》及汉口银行抵押物清单、船舶抵押权登记证书；编号D010001200VV《最高额动产抵押合同》及汉口银行抵押物清单、船舶抵押权登记证书；编号D010001400DT《最高额动产抵押合同》及汉口银行抵押物清单、船舶抵押权登记证书；编号D010001400EX《动产抵押合同》及汉口银行抵押物清单、船舶抵押权登记证书；编号D010001400GR《权利质押合同》及汉口银行权利质押清单、专利权质押登记通知书；编号D010001400DY《最高额保证合同》；编号D010001400DZ《最高额保证合同》；编号D010001400EO《最高额保证合同》；截至2016年7月19日欠款凭证。\b被告长江物流、华森煤业、金色种业、秦勇对上述证据均予无异议，被告蔡艳梅未到庭参加质证，视为放弃质证的权利。上述证据可以作为本案认定案件事实的依据。\b被告长江物流、华森煤业、金色种业、秦勇未向本院提交证据。被告蔡艳梅未到庭，也未向本院提交证据。\b根据当事人陈述和经审查确认的证据，本院认定事实如下：\b2012年11月21日，原告汉口银行与被告长江物流分别签订编号D010001200VK、D010001200VP、D010001200VV的《最高额动产抵押合同》三份，合同约定：被告长江物流以其名下“鄂武汉货0701”轮（船籍港：武汉；船舶登记号码：330307000021）、“鄂武汉货0702”轮（船籍港：武汉；船舶登记号码：330307000020）、“鄂武汉货0703”轮（船籍港：武汉；船舶登记号码：120812000215），为原告汉口银行与被告长江物流在从2012年11月21日起至2015年11月20日止的期间内，分别在人民币金额（以下均为人民币）270万元、270万元和460万元的最高融资余额限度内，依照原告汉口银行与被告长江物流已经或将要签订的多个具体融资合同的约定，连续向被告长江物流融资而形成的债权，向原告提供最高额动产抵押担保。合同签订后，双方共同到有权机关分别办理了编号为DY3303120020、DY3303120021、DY1208120089的船舶抵押权登记。抵押人为被告长江物流，抵押权人为原告汉口银行，担保债权数额分别为270万元、270万元和460万元。\b2014年9月25日，原告汉口银行与被告长江物流签订编号为D010001400DT的《最高额动产抵押合同》一份，合同约定：被告长江物流以其名下“长物囤一号”趸船（船籍港：武汉；船舶登记号码：330313000030），为原告汉口银行与被告长江物流在从2014年9月25日起至2016年9月25日止的期间内、在人民币金额5500万元的最高融资余额限度内，依照原告汉口银行与被告长江物流已经或将要签订的多个具体融资合同的约定，连续向长江物流融资而形成的债权，向原告提供最高额动产抵押担保。合同签订后，双方共同到有权机关办理了编号为DY3303140011的船舶抵押权登记。抵押人为被告长江物流，抵押权人为原告汉口银行，担保债权数额为5500万元。\b同日，原告汉口银行与被告长江物流签订编号为D010001400EX的《动产抵押合同》一份，合同约定：被告长江物流以其名下“华电囤1号”趸船（船籍港：武汉；船舶登记号码：330308000031），为原告汉口银行根据编号B010001400B0《流动资金借款合同》享有的2900万元流贷主债权，向原告提供动产抵押担保。合同签订后，双方共同到有权机关办理了编号DY3303140012号船舶抵押权登记。抵押人为被告长江物流，抵押权人为原告汉口银行，担保债权数额为2000万元。\b2014年9月26日，原告汉口银行与被告长江物流签订编号为B010001400B0的《流动资金借款合同》一份，合同约定：原告汉口银行同意向被告长江物流提供流动资金贷款，贷款本金为人民币金额2900万元，贷款的期限为1年，利率为贷款发放日基准利率的基础上上浮30%，如贷款逾期后，对未按合同约定还清的贷款本金和利息按逾期利率计收罚息和复利，逾期利率为在合同逾期时执行的利率上加收50%，并按此利率对未按合同的约定还清的利息计收复利。贷款的偿还方式为分期偿还。贷款的结息方式为按月结息，每月第21日为结息日。合同签订后，原告汉口银行依约向被告长江物流分两笔放款人民币2000万元和900万元，合计2900万元，贷款期限为2014年9月26日至2015年9月26日，期限内月利率为6.5‰，逾期执行利率为9.75‰。\b2014年10月17日，原告汉口银行与被告金色种业签订编号D010001400GR的《权利质押合同》一份，合同约定：被告金色种业以其名下新型脱毒苗组培盒（专利号：2011203787576），为原告汉口银行根据编号B010001400C8《流动资金借款合同》享有的1000万元流贷主债权，向原告提供权利质押担保。合同签订后，双方共同到国家知识产权局办理了编号为2014990000859的专利权质押登记。出质人为被告金色种业，质权人为原告汉口银行。\b2014年10月23日，原告汉口银行与被告长江物流签订编号为B010001400C8的《流动资金借款合同》一份，合同约定：原告汉口银行同意向被告长江物流提供流动资金贷款，贷款本金为人民币金额1000万元，贷款的期限为1年，利率为贷款发放日基准利率的基础上上浮30%，如贷款逾期后，对未按合同约定还清的贷款本金和利息按逾期利率计收罚息和复利，逾期利率为在本合同逾期时执行的利率上加收50%，并按此利率对未按以上合同的约定还清的利息计收复利。贷款的偿还方式为分期偿还。贷款的结息方式为按月结息，每月第21日为结息日。合同签订后，原告汉口银行依约向被告长江物流放款人民币1000万元，贷款期限为2014年10月23日至2015年10月23日，期限内月利率为6.5‰，逾期执行利率为9.75‰。\b2014年12月4日，原告汉口银行与被告长江物流签订编号为B010001400E5的《流动资金借款合同》一份，合同约定：原告汉口银行同意向被告长江物流提供流动资金贷款，贷款本金为人民币金额1000万元，贷款的期限为12个月，利率为贷款发放日基准利率的基础上上浮30%，如贷款逾期后，对未按以上合同约定还清的贷款本金和利息按逾期利率计收罚息和复利，逾期利率为在本合同逾期时执行的利率上加收50%，并按此利率对未按以上合同的约定还清的利息计收复利。贷款的偿还方式为分期偿还。贷款的结息方式为按月结息，每月第21日为结息日。合同签订后，原告汉口银行依约向被告长江物流放款人民币1000万元，贷款期限为2014年12月4日至2015年12月4日，期限内月利率为6.066667‰，逾期执行利率为9.100001‰。\b2014年9月24日，原告汉口银行分别与被告华森煤业、被告金色公司、被告秦勇和被告蔡艳梅签订编号为D010001400DY、D010001400DZ、D010001400EO的《最高额保证合同》三份，合同均约定：原告汉口银行在从2014年9月24日起至2016年9月24日止的期间内、在人民币金额5500万元的最高融资余额限度内，连续向被告长江物流融资而形成的债权由被告华森煤业、金色种业、秦勇、蔡艳梅分别提供最高额连带保证担保。保证期间为主合同项下各单笔债务的履行期限届满之日起两年。担保范围包括主债权及其利息、复利、罚息、违约金、损害赔偿金和原告为实现债权而发生的费用。且无论原告对主合同项下债权是否拥有其他担保（包括但不限于保证、抵押、质押、保函、备用信用证等担保方式）、不论上述其他担保何时成立、是否生效、是否为债务人自己所提供，原告是否向其他担保人提出权利主张，也不论是否有第三方同意承担主合同项下的全部或部分债务，被告在本合同项下的担保责任均不因此减免，原告均可直接要求被告依照本合同约定在其担保范围内承担担保责任，被告不得提出任何异议。\b前述抵押、质押、保证合同均约定：原告汉口银行依据合同享有的担保权利独立于为主合同项下债权已经或者将会设置的其他担保权利，原告有权独立决定各担保权利的实现顺序；且原告实现担保权利不以实现其他担保权利为前提；担保范围包括主债权及其利息、复利、罚息、违约金、损害赔偿金和原告为实现债权而发生的费用。\b编号为B010001400B0的《流动资金借款合同》贷款于2015年9月26日到期，被告长江物流欠还本金2900万元，期内欠息802830.98元。截止2016年7月20日，欠还逾期罚息2808650元，欠还复利90549.53元。\b编号为B010001400C8的《流动资金借款合同》贷款于2015年10月23日到期，被告长江物流欠还本金1000万元，期内欠息335833.34元。截止2016年7月20日，欠还逾期罚息880750元，欠还复利36387.14元。\b编号为B010001400E5的《流动资金借款合同》贷款于2015年12月4日到期，被告长江物流欠还本金1000万元，期内欠息398377.79元。截止2016年7月20日，欠还逾期罚息694633.42元，欠还复利37792.65元。\b本院认为：本案系船舶抵押借款合同纠纷。原、被告之间签订的《流动资金借款合同》、《最高额动产抵押合同》、《动产抵押合同》、《权利质押合同》、《最高额保证合同》均系当事人的真实意思表示，依法成立，合法有效，当事人均应严格依照合同约定和法律规定行使民事权利，全面履行民事义务。\b一、本案债务数额\b原告汉口银行依约向被告长江物流发放了贷款，被告长江物流应当按照合同约定向原告汉口银行偿还本金及利息。被告长江物流未能依约还款，应承担相应的违约责任。编号为B010001400B0的《流动资金借款合同》贷款于2015年9月26日到期，被告长江物流应向原告汉口银行偿还本金2900万元、期内利息802830.98元及自2015年9月27日起至清偿完毕之日止按照月利率9.75‰计算的逾期罚息和复利。编号为B010001400C8的《流动资金借款合同》贷款于2015年10月23日到期，被告长江物流应向原告汉口银行偿还本金1000万元、期内利息335833.34元及自2015年10月24日起至清偿完毕之日止按照月利率9.75‰计算的逾期罚息和复利。编号为B010001400E5的《流动资金借款合同》贷款于2015年12月4日到期，被告长江物流应向原告汉口银行偿还本金1000万元、期内利息398377.79元及自2015年12月5日起至清偿完毕之日止按照月利率9.100001‰计算的逾期罚息和复利。\b二、本案的担保及实现顺序\b根据原告汉口银行与被告长江物流分别签订的编号为D010001200VK、D010001200VP、D010001200VV的《最高额动产抵押合同》的约定，被告长江物流以其所属“鄂武汉货0701”轮、“鄂武汉货0702”轮、“鄂武汉货0703”轮，为原告汉口银行与被告长江物流在从2012年11月21日起至2015年11月20日止的期间内，分别在270万元、270万元和460万元的最高融资余额限度内，依照原告汉口银行与被告长江物流已经或将要签订的多个具体融资合同的约定，连续向被告长江物流融资而形成的债权，向原告提供最高额动产抵押担保。合同签订后，双方共同到有权机关分别办理了船舶抵押权登记，抵押人为被告长江物流，抵押权人为原告汉口银行，担保债权数额分别为270万元、270万元和460万元。故原告汉口银行对“鄂武汉货0701”轮、“鄂武汉货0702”轮、“鄂武汉货0703”轮依法享有船舶抵押权。\b根据原告汉口银行与被告长江物流签订编号为D010001400DT的《最高额动产抵押合同》的约定，被告长江物流以其名下“长物囤一号”轮为原告汉口银行与被告长江物流在从2014年9月25日起至2016年9月25日止的期间内、在人民币金额5500万元的最高融资余额限度内，依照原告汉口银行与被告长江物流已经或将要签订的多个具体融资合同的约定，连续向长江物流融资而形成的债权，向原告提供最高额动产抵押担保。合同签订后，双方共同到有权机关办理了船舶抵押权登记，抵押人为被告长江物流，抵押权人为原告汉口银行，担保数额为5500万元。故原告汉口银行对“长物囤一号”轮依法享有船舶抵押权。\b根据原告汉口银行与被告长江物流签订的编号为D010001400EX的《动产抵押合同》约定，被告长江物流以其名下“华电囤1号”轮，为原告汉口银行根据编号B010001400B0《流动资金借款合同》享有的2900万元流贷主债权，向原告提供动产抵押担保。合同签订后，双方共同到有权机关办理了船舶抵押权登记，抵押人为被告长江物流，抵押权人为原告汉口银行，担保债权数额为2000万元。故原告汉口银行对“华电囤1号”轮依法享有船舶抵押权。\b根据原告汉口银行与被告金色种业签订的编号D010001400GR的《权利质押合同》约定，被告金色种业以其名下新型脱毒苗组培盒（专利号：2011203787576），为原告汉口银行根据编号B010001400C8《流动资金借款合同》享有的1000万元流贷主债权，向原告提供权利质押担保。合同签订后，双方共同到国家知识产权局办理了专利权质押登记。出质人为被告金色种业，质权人为原告汉口银行。故原告依法取得新型脱毒苗组培盒专利财产权质权。\b此外，原告汉口银行分别与被告华森煤业、被告金色公司、被告秦勇和被告蔡艳梅签订的编号为D010001400DY、D010001400DZ、D010001400EO的《最高额保证合同》约定，原告汉口银行在从2014年9月24日起至2016年9月24日止的期间内、在人民币金额5500万元的最高融资余额限度内，连续向被告长江物流融资而形成的债权由被告华森煤业、金色种业、秦勇、蔡艳梅分别提供最高额连带保证担保。保证期间为主合同项下各单笔债务的履行期限届满之日起两年。\b前述抵押、质押、保证合同均约定：原告汉口银行依据合同享有的担保权利独立于为主合同项下债权已经或者将会设置的其他担保权利，原告有权独立决定各担保权利的实现顺序；且原告实现担保权利不以实现其他担保权利为前提；担保范围包括主债权及其利息、复利、罚息、违约金、损害赔偿金和原告为实现债权而发生的费用。\b因此，在上述三笔贷款到期后，原告汉口银行有权行使上述船舶抵押权、专利财产权质权，有权要求被告华森煤业、被告金色公司、被告秦勇和被告蔡艳梅承担连带保证责任，并有权独立决定上述船舶抵押权、专利权质权和保证担保的实现顺序。\b综上所述，依照《中华人民共和国合同法》第六十条、第一百零七条、第二百零五条、《中华人民共和国物权法》第一百七十六条、第一百七十九条、第一百九十五条、第二百零三条、第二百零八条、第二百一十九条第二款、《中华人民共和国担保法》第十八条、第二十一条、《中华人民共和国海商法》第十一条、《中华人民共和国民事诉讼法》第一百四十二条、第一百四十四条之规定，判决如下：\b一、被告湖北长江物流有限公司于本判决生效之日起十日内向原告汉口银行股份有限公司江岸支行偿还贷款本金人民币2900万元、期内利息人民币802830.98元及自2015年9月27日起至清偿完毕之日止按照月利率9.75‰计算的逾期罚息和复利；\b二、被告湖北长江物流有限公司于本判决生效之日起十日内向原告汉口银行股份有限公司江岸支行偿还贷款本金人民币1000万元、期内利息335833.34元及自2015年10月24日起至清偿完毕之日止按照月利率9.75‰计算的逾期罚息和复利；\b三、被告湖北长江物流有限公司于本判决生效之日起十日内向原告汉口银行股份有限公司江岸支行偿还贷款本金人民币1000万元、期内利息398377.79元及自2015年12月5日起至清偿完毕之日止按照月利率9.100001‰计算的逾期罚息和复利；\b四、原告汉口银行股份有限公司江岸支行对被告湖北长江物流有限公司所有的“鄂武汉货0701”轮享有船舶抵押权，有权就本判决第一、二、三项确定的债权在人民币270万元范围内对“鄂武汉货0701”轮折价或者以拍卖、变卖该轮所得的价款优先受偿；\b五、原告汉口银行股份有限公司江岸支行对被告湖北长江物流有限公司所有的“鄂武汉货0702”轮享有船舶抵押权，有权就本判决第一、二、三项确定的债权在人民币270万元范围内对“鄂武汉货0702”轮折价或者以拍卖、变卖该轮所得的价款优先受偿；\b六、原告汉口银行股份有限公司江岸支行对被告湖北长江物流有限公司所有的“鄂武汉货0703”轮享有船舶抵押权，有权就本判决第一、二、三项确定的债权在人民币460万元范围内对“鄂武汉货0701”轮折价或者以拍卖、变卖该轮所得的价款优先受偿；\b七、原告汉口银行股份有限公司江岸支行对被告湖北长江物流有限公司所有的“长物囤一号”轮享有船舶抵押权，有权就本判决第一、二、三项确定的债权在人民币5500万元范围内对“长物囤一号”轮折价或者以拍卖、变卖该轮所得的价款优先受偿；\b八、原告汉口银行股份有限公司江岸支行对被告湖北长江物流有限公司所有的“华电囤1号”轮享有船舶抵押权，有权就本判决第一项确定的债权在人民币2000万元范围内对“长物囤一号”轮折价或者以拍卖、变卖该轮所得的价款优先受偿；\b九、原告汉口银行股份有限公司江岸支行对被告金色种业有限公司所有的新型脱毒苗组培盒专利（专利号：2011203787576）财产权享有质权，有权就本判决第二项确定的债权在人民币1000万元范围内对该专利财产权折价或者以拍卖、变卖该专利财产权所得的价款优先受偿；\b十、被告武汉华森煤业有限公司、被告金色种业有限公司、被告秦勇、被告蔡艳梅就本判决第一、二、三项确定的给付义务承担连带清偿责任。\b如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\b本案案件受理费人民币294484元，财产保全费人民币5000元，合计人民币299484元，由被告湖北长江物流有限公司、武汉华森煤业有限公司、金色种业有限公司、秦勇、蔡艳梅共同负担。\b如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状正本三份，并按对方当事人的人数提出副本，上诉于湖北省高级人民法院。\b上诉人在提交上诉状时，根据不服本判决的上诉请求数额及《诉讼费用交纳办法》第13条第（一）款的规定，预交上诉案件受理费，汇款湖北省高级人民法院，开户银行：中国农业银行武汉市东湖支行，户名：湖北省财政厅非税收入财政专户，账号：05×××69。银行凭据用途栏注明“湖北省高级人民法院”或湖北省高级人民法院单位编码“103001”。上诉人在上诉期届满后七日内仍未预交上诉费用的，按自动撤回上诉处理。\b审判长　侯　伟\b审判员　皮伟宁\b审判员　惠　林\b二〇一七年一月二十二日\b书记员　陈　琛", "WBWB": "审判长　侯　伟\b审判员　皮伟宁\b审判员　惠　林\b二〇一七年一月二十二日\b书记员　陈　琛", "WBSB": "武汉海事法院\b民 事 判 决 书\b（2016）鄂72民初1337号\b原告：汉口银行股份有限公司江岸支行。住所地：湖北省武汉市江岸区中山大道1541号B栋1-2层1号。统一社会信用代码：91420100717985759T。\b代表人：金剑，行长。\b委托代理人：陈聃，男，汉族，住武汉市江岸区。该行工作人员。\b委托代理人：贺利民，男，汉族，住武汉市江汉区。该行工作人员。\b被告：湖北长江物流有限公司。住所地：湖北省武汉市青山区和平大道1290号B。统一社会信用代码：91420000774565339Ｗ。\b法定代表人：黄蕤，董事长。\b被告：武汉华森煤业有限公司。住所地：湖北省武汉市青山区和平大道1290号B栋43门1805号。组织机构代码：76122866-7。\b法定代表人：顾春礼，总经理。\b委托代理人：韩先微，女，汉族，住黑龙江省哈尔滨市道外区。该公司工作人员。\b被告：金色种业有限公司。住所地：北京市大兴区长子营镇朱庄冷库（朱庄路口北）。统一社会信用代码：911100005808182385。\b法定代表人：秦勇，执行董事。\b委托代理人：韩先微，女，汉族，住黑龙江省哈尔滨市道外区。该公司工作人员。\b被告：秦勇，男，汉族，1967年8月10日出生，住黑龙江省哈尔滨市香坊区。\b委托代理人：韩先微，女，汉族，住黑龙江省哈尔滨市道外区武源一道街20-1号826栋10单元602门。\b被告：蔡艳梅，系秦勇之妻，女，汉族，1968年3月25日出生，住黑龙江省哈尔滨市香坊区。\b委托代理人：秦勇，男，汉族，1967年8月10日出生，住黑龙江省哈尔滨市香坊区。\b原告汉口银行股份有限公司江岸支行（以下简称“汉口银行”）因与被告湖北长江物流有限公司（以下简称“长江物流”）、武汉华森煤业有限公司（以下简称“华森煤业”）、金色种业有限公司（以下简称“金色种业”）、秦勇、蔡艳梅船舶抵押合同纠纷一案，于2016年8月2日向本院提起诉讼。本院于2016年8月5日立案受理后，依法适用普通程序，公开开庭进行了审理。原告汉口银行委托代理人陈聃、贺利民，被告长江物流法定代表人黄蕤，被告华森煤业、金色种业和秦勇的共同委托代理人韩先微到庭参加了诉讼，被告蔡艳梅经本院依法传唤，无正当理由没有到庭，本院依法缺席审理。本案现已审理终结。\b原告汉口银行诉称：2012年11月21日，原告汉口银行与被告长江物流分别签订编号D010001200VK、D010001200VP、D010001200VV的《最高额动产抵押合同》三份，合同约定：被告长江物流以其名下“鄂武汉货0701”轮（船籍港：武汉；船舶登记号码：330307000021）、“鄂武汉货0702”轮（船籍港：武汉；船舶登记号码：330307000020）、“鄂武汉货0703”轮（船籍港：武汉；船舶登记号码：120812000215），为原告汉口银行与被告长江物流在从2012年11月21日起至2015年11月20日止的期间内，分别在人民币金额（以下均为人民币）270万元、270万元和460万元的最高融资余额限度内，依照原告汉口银行与被告长江物流已经或将要签订的多个具体融资合同的约定，连续向被告长江物流融资而形成的债权，向原告提供最高额动产抵押担保。合同签订后，双方共同到有权机关分别办理了编号为DY3303120020、DY3303120021、DY1208120089的船舶抵押权登记。\b2014年9月25日，原告汉口银行与被告长江物流签订编号为D010001400DT的《最高额动产抵押合同》一份，合同约定：被告长江物流以其名下“长物囤一号”趸船（船籍港：武汉；船舶登记号码：330313000030），为原告汉口银行与被告长江物流在从2014年9月25日起至2016年9月25日止的期间内、在人民币金额5500万元的最高融资余额限度内，依照原告汉口银行与被告长江物流已经或将要签订的多个具体融资合同的约定，连续向长江物流融资而形成的债权，向原告提供最高额动产抵押担保。合同签订后，双方共同到有权机关办理了编号为DY3303140011的船舶抵押权登记。\b同日，原告汉口银行与被告长江物流签订编号为D010001400EX的《动产抵押合同》一份，合同约定：被告长江物流以其名下“华电囤1号”趸船（船籍港：武汉；船舶登记号码：330308000031），为原告汉口银行根据编号B010001400B0《流动资金借款合同》享有的2900万元流贷主债权，向原告提供动产抵押担保。合同签订后，双方共同到有权机关办理了编号DY3303140012号船舶抵押权登记。\b2014年9月26日，原告汉口银行与被告长江物流签订编号为B010001400B0的《流动资金借款合同》一份，合同约定：原告汉口银行同意向被告长江物流提供流动资金贷款，贷款本金为人民币金额2900万元，贷款的期限为1年，利率为贷款发放日基准利率的基础上上浮30%，如贷款逾期后，对未按合同约定还清的贷款本金和利息按逾期利率计收罚息和复利，逾期利率为在合同逾期时执行的利率上加收50%，并按此利率对未按合同的约定还清的利息计收复利。贷款的偿还方式为分期偿还。贷款的结息方式为按月结息，每月第21日为结息日。合同签订后，原告汉口银行依约向被告长江物流分两笔放款人民币2000万元和900万元，合计2900万元，贷款期限为2014年9月26日至2015年9月26日，期限内月利率为6.5‰，逾期执行利率为9.75‰。\b2014年10月17日，原告汉口银行与被告金色种业签订编号D010001400GR《权利质押合同》一份，合同约定：被告金色种业以其名下新型脱毒苗组培盒（专利号：2011203787576），为原告汉口银行根据编号B010001400C8《流动资金借款合同》享有的1000万元流贷主债权，向原告提供权利质押担保。合同签订后，双方共同到国家知识产权局办理了编号为2014990000859的专利权质押登记。\b2014年10月23日，原告汉口银行与被告长江物流签订编号为B010001400C8《流动资金借款合同》一份，合同约定：原告汉口银行同意向被告长江物流提供流动资金贷款，贷款本金为人民币金额1000万元，贷款的期限为1年，利率为贷款发放日基准利率的基础上上浮30%，如贷款逾期后，对未按合同约定还清的贷款本金和利息按逾期利率计收罚息和复利，逾期利率为在本合同逾期时执行的利率上加收50%，并按此利率对未按以上合同的约定还清的利息计收复利。贷款的偿还方式为分期偿还。贷款的结息方式为按月结息，每月第21日为结息日。合同签订后，原告汉口银行依约向被告长江物流放款人民币1000万元，贷款期限为2014年10月23日至2015年10月23日，期限内月利率为6.5‰，逾期执行利率为9.75‰。\b2014年12月4日，原告汉口银行与被告长江物流签订编号为B010001400E5《流动资金借款合同》一份，合同约定：原告汉口银行同意向被告长江物流提供流动资金贷款，贷款本金为人民币金额1000万元，贷款的期限为12个月，利率为贷款发放日基准利率的基础上上浮30%，如贷款逾期后，对未按以上合同约定还清的贷款本金和利息按逾期利率计收罚息和复利，逾期利率为在本合同逾期时执行的利率上加收50%，并按此利率对未按以上合同的约定还清的利息计收复利。贷款的偿还方式为分期偿还。贷款的结息方式为按月结息，每月第21日为结息日。合同签订后，原告汉口银行依约向被告长江物流放款人民币1000万元，贷款期限为2014年12月4日至2015年12月4日，期限内月利率为6.066667‰，逾期执行利率为9.100001‰。\b前述抵押、质押合同均约定：原告汉口银行依据合同享有的抵押权或质权独立于为主合同项下债权已经或者将会设置的其他担保权利，原告有权独立决定各担保权利的实现顺序；且原告实现抵押权或质权不以实现其他担保权利为前提；抵押、质押担保范围包括主债权及其利息、复利、罚息、违约金、损害赔偿金和原告为实现债权而发生的费用。\b2014年9月24日，原告汉口银行分别与被告华森煤业、被告金色种业、被告秦勇和被告蔡艳梅签订编号为D010001400DY、D010001400DZ、D010001400EO的《最高额保证合同》三份，合同均约定：原告汉口银行在从2014年9月24日起至2016年9月24日止的期间内、在人民币金额5500万元的最高融资余额限度内，连续向被告长江物流融资而形成的债权由被告华森煤业、金色种业、秦勇、蔡艳梅分别提供最高额连带保证担保。保证期间为主合同项下各单笔债务的履行期限届满之日起两年。担保范围包括主债权及其利息、复利、罚息、违约金、损害赔偿金和原告为实现债权而发生的费用。且无论原告对主合同项下债权是否拥有其他担保（包括但不限于保证、抵押、质押、保函、备用信用证等担保方式）、不论上述其他担保何时成立、是否生效、是否为债务人自已所提供，原告是否向其他担保人提出权利主张，也不论是否有第三方同意承担主合同项下的全部或部分债务，被告在本合同项下的担保责任均不因此减免，原告均可直接要求被告依照本合同约定在其担保范围内承担担保责任，被告不得提出任何异议。\b上述贷款分别于2015年9月26日、2015年10月23日、2015年12月4日到期，但被告长江物流未依约履行偿还贷款本息义务；截至2016年7月19日，被告长江物流拖欠原告汉口银行贷款本金4900万元、期内利息1537042.11元、罚息4384033.42元、复利164729.32元，合计金额55085804.85元。\b原告汉口银行认为，根据现行法律和涉案合同约定，被告长江物流应当立即偿还拖欠的全部借款本金和利息以及合同约定的罚息和复利。被告华森公司、金色公司、秦勇、蔡艳梅作为连带保证人，应当对被告长江物流欠原告汉口银行的债务承担连带保证担保责任。同时，原告汉口银行作为抵押权人，有权在债权范围内对作为抵押物的“鄂武汉货0701”轮、“鄂武汉货0702”轮、“鄂武汉货0703”轮和“长物囤一号”趸船、“华电囤1号”趸船享有抵押权，有权就该抵押物拍卖、变卖的价款优先受偿或折价抵偿；原告汉口银行作为质权人，有权在债权范围内对作为质押物的新型脱毒苗组培盒享有质押权，有权就该质押物拍卖、变卖的价款优先受偿或折价抵偿。\b原告汉口银行向本院提出诉讼请求：一、判令被告长江物流立即向原告偿还截至2015年9月26日、10月23日、12月4日《流动资金借款合同》项下的贷款本金余额为2900万元、1000万元、1000万元，合计4900万元；二、判令长江物流立即向原告偿还上述所欠贷款期内利息802830.98元、335833.34元、398377.79元、合计1537042.11元及本金2900万元从2015年9月27日、本金1000万元从2015年10月24日、本金1000万元自2015年12月5日起至被告清偿完结之日止按《流动资金借款合同》约定的利率计付的逾期罚息和复利；三、判准原告以被告长江物流提供之抵押财产：“鄂武汉货0701”轮、“鄂武汉货0702”轮、“鄂武汉货0703”轮和“长物囤一号”趸船、“华电囤1号”趸船折价或者以拍卖、变卖该抵押财产所得的价款优先受偿的方式实现抵押权；四、判准原告以被告金色种业提供质押的新型脱毒苗组培盒（专利号：2011203787576）折价或者以拍卖、变卖该抵押财产所得的价款优先受偿的方式实现质押权；五、判令被告华森煤业、被告金色种业、被告秦勇、被告蔡艳梅对第一项至第二项债务承担连带保证责任；六、五被告连带负担本案案件受理费和财产保全费。\b被告长江物流辩称：对原告汉口银行陈述的事实和诉讼请求予以确认，因公司经营困难，希望能与原告汉口银行达成分期还款协议。\b被告华森煤业、金色种业、秦勇辩称：对原告汉口银行陈述的事实和诉讼请求予以确认，希望被告长江物流和原告汉口银行达成调解。\b被告蔡艳梅经本院依法传唤，未到庭参加诉讼，也未提交书面答辩状。\b原告汉口银行为支持其诉讼请求，向本院提交了以下证据：编号B010001400B0《流动资金借款合同》及借款凭证；编号B010001400C8《流动资金借款合同》及借款凭证；编号B010001400E5《流动资金借款合同》及借款凭证；编号D010001200VK《最高额动产抵押合同》及汉口银行抵押物清单、船舶抵押权登记证书；编号D010001200VP《最高额动产抵押合同》及汉口银行抵押物清单、船舶抵押权登记证书；编号D010001200VV《最高额动产抵押合同》及汉口银行抵押物清单、船舶抵押权登记证书；编号D010001400DT《最高额动产抵押合同》及汉口银行抵押物清单、船舶抵押权登记证书；编号D010001400EX《动产抵押合同》及汉口银行抵押物清单、船舶抵押权登记证书；编号D010001400GR《权利质押合同》及汉口银行权利质押清单、专利权质押登记通知书；编号D010001400DY《最高额保证合同》；编号D010001400DZ《最高额保证合同》；编号D010001400EO《最高额保证合同》；截至2016年7月19日欠款凭证。\b被告长江物流、华森煤业、金色种业、秦勇对上述证据均予无异议，被告蔡艳梅未到庭参加质证，视为放弃质证的权利。上述证据可以作为本案认定案件事实的依据。\b被告长江物流、华森煤业、金色种业、秦勇未向本院提交证据。被告蔡艳梅未到庭，也未向本院提交证据。\b根据当事人陈述和经审查确认的证据，本院认定事实如下：\b2012年11月21日，原告汉口银行与被告长江物流分别签订编号D010001200VK、D010001200VP、D010001200VV的《最高额动产抵押合同》三份，合同约定：被告长江物流以其名下“鄂武汉货0701”轮（船籍港：武汉；船舶登记号码：330307000021）、“鄂武汉货0702”轮（船籍港：武汉；船舶登记号码：330307000020）、“鄂武汉货0703”轮（船籍港：武汉；船舶登记号码：120812000215），为原告汉口银行与被告长江物流在从2012年11月21日起至2015年11月20日止的期间内，分别在人民币金额（以下均为人民币）270万元、270万元和460万元的最高融资余额限度内，依照原告汉口银行与被告长江物流已经或将要签订的多个具体融资合同的约定，连续向被告长江物流融资而形成的债权，向原告提供最高额动产抵押担保。合同签订后，双方共同到有权机关分别办理了编号为DY3303120020、DY3303120021、DY1208120089的船舶抵押权登记。抵押人为被告长江物流，抵押权人为原告汉口银行，担保债权数额分别为270万元、270万元和460万元。\b2014年9月25日，原告汉口银行与被告长江物流签订编号为D010001400DT的《最高额动产抵押合同》一份，合同约定：被告长江物流以其名下“长物囤一号”趸船（船籍港：武汉；船舶登记号码：330313000030），为原告汉口银行与被告长江物流在从2014年9月25日起至2016年9月25日止的期间内、在人民币金额5500万元的最高融资余额限度内，依照原告汉口银行与被告长江物流已经或将要签订的多个具体融资合同的约定，连续向长江物流融资而形成的债权，向原告提供最高额动产抵押担保。合同签订后，双方共同到有权机关办理了编号为DY3303140011的船舶抵押权登记。抵押人为被告长江物流，抵押权人为原告汉口银行，担保债权数额为5500万元。\b同日，原告汉口银行与被告长江物流签订编号为D010001400EX的《动产抵押合同》一份，合同约定：被告长江物流以其名下“华电囤1号”趸船（船籍港：武汉；船舶登记号码：330308000031），为原告汉口银行根据编号B010001400B0《流动资金借款合同》享有的2900万元流贷主债权，向原告提供动产抵押担保。合同签订后，双方共同到有权机关办理了编号DY3303140012号船舶抵押权登记。抵押人为被告长江物流，抵押权人为原告汉口银行，担保债权数额为2000万元。\b2014年9月26日，原告汉口银行与被告长江物流签订编号为B010001400B0的《流动资金借款合同》一份，合同约定：原告汉口银行同意向被告长江物流提供流动资金贷款，贷款本金为人民币金额2900万元，贷款的期限为1年，利率为贷款发放日基准利率的基础上上浮30%，如贷款逾期后，对未按合同约定还清的贷款本金和利息按逾期利率计收罚息和复利，逾期利率为在合同逾期时执行的利率上加收50%，并按此利率对未按合同的约定还清的利息计收复利。贷款的偿还方式为分期偿还。贷款的结息方式为按月结息，每月第21日为结息日。合同签订后，原告汉口银行依约向被告长江物流分两笔放款人民币2000万元和900万元，合计2900万元，贷款期限为2014年9月26日至2015年9月26日，期限内月利率为6.5‰，逾期执行利率为9.75‰。\b2014年10月17日，原告汉口银行与被告金色种业签订编号D010001400GR的《权利质押合同》一份，合同约定：被告金色种业以其名下新型脱毒苗组培盒（专利号：2011203787576），为原告汉口银行根据编号B010001400C8《流动资金借款合同》享有的1000万元流贷主债权，向原告提供权利质押担保。合同签订后，双方共同到国家知识产权局办理了编号为2014990000859的专利权质押登记。出质人为被告金色种业，质权人为原告汉口银行。\b2014年10月23日，原告汉口银行与被告长江物流签订编号为B010001400C8的《流动资金借款合同》一份，合同约定：原告汉口银行同意向被告长江物流提供流动资金贷款，贷款本金为人民币金额1000万元，贷款的期限为1年，利率为贷款发放日基准利率的基础上上浮30%，如贷款逾期后，对未按合同约定还清的贷款本金和利息按逾期利率计收罚息和复利，逾期利率为在本合同逾期时执行的利率上加收50%，并按此利率对未按以上合同的约定还清的利息计收复利。贷款的偿还方式为分期偿还。贷款的结息方式为按月结息，每月第21日为结息日。合同签订后，原告汉口银行依约向被告长江物流放款人民币1000万元，贷款期限为2014年10月23日至2015年10月23日，期限内月利率为6.5‰，逾期执行利率为9.75‰。\b2014年12月4日，原告汉口银行与被告长江物流签订编号为B010001400E5的《流动资金借款合同》一份，合同约定：原告汉口银行同意向被告长江物流提供流动资金贷款，贷款本金为人民币金额1000万元，贷款的期限为12个月，利率为贷款发放日基准利率的基础上上浮30%，如贷款逾期后，对未按以上合同约定还清的贷款本金和利息按逾期利率计收罚息和复利，逾期利率为在本合同逾期时执行的利率上加收50%，并按此利率对未按以上合同的约定还清的利息计收复利。贷款的偿还方式为分期偿还。贷款的结息方式为按月结息，每月第21日为结息日。合同签订后，原告汉口银行依约向被告长江物流放款人民币1000万元，贷款期限为2014年12月4日至2015年12月4日，期限内月利率为6.066667‰，逾期执行利率为9.100001‰。\b2014年9月24日，原告汉口银行分别与被告华森煤业、被告金色公司、被告秦勇和被告蔡艳梅签订编号为D010001400DY、D010001400DZ、D010001400EO的《最高额保证合同》三份，合同均约定：原告汉口银行在从2014年9月24日起至2016年9月24日止的期间内、在人民币金额5500万元的最高融资余额限度内，连续向被告长江物流融资而形成的债权由被告华森煤业、金色种业、秦勇、蔡艳梅分别提供最高额连带保证担保。保证期间为主合同项下各单笔债务的履行期限届满之日起两年。担保范围包括主债权及其利息、复利、罚息、违约金、损害赔偿金和原告为实现债权而发生的费用。且无论原告对主合同项下债权是否拥有其他担保（包括但不限于保证、抵押、质押、保函、备用信用证等担保方式）、不论上述其他担保何时成立、是否生效、是否为债务人自己所提供，原告是否向其他担保人提出权利主张，也不论是否有第三方同意承担主合同项下的全部或部分债务，被告在本合同项下的担保责任均不因此减免，原告均可直接要求被告依照本合同约定在其担保范围内承担担保责任，被告不得提出任何异议。\b前述抵押、质押、保证合同均约定：原告汉口银行依据合同享有的担保权利独立于为主合同项下债权已经或者将会设置的其他担保权利，原告有权独立决定各担保权利的实现顺序；且原告实现担保权利不以实现其他担保权利为前提；担保范围包括主债权及其利息、复利、罚息、违约金、损害赔偿金和原告为实现债权而发生的费用。\b编号为B010001400B0的《流动资金借款合同》贷款于2015年9月26日到期，被告长江物流欠还本金2900万元，期内欠息802830.98元。截止2016年7月20日，欠还逾期罚息2808650元，欠还复利90549.53元。\b编号为B010001400C8的《流动资金借款合同》贷款于2015年10月23日到期，被告长江物流欠还本金1000万元，期内欠息335833.34元。截止2016年7月20日，欠还逾期罚息880750元，欠还复利36387.14元。\b编号为B010001400E5的《流动资金借款合同》贷款于2015年12月4日到期，被告长江物流欠还本金1000万元，期内欠息398377.79元。截止2016年7月20日，欠还逾期罚息694633.42元，欠还复利37792.65元。", "PubDate": "2017-04-04", "Title": "汉口银行股份有限公司江岸支行与湖北长江物流有限公司、武汉华森煤业有限公司等船舶抵押合同纠纷一审民事判决书", "CPYZ": "本院认为：本案系船舶抵押借款合同纠纷。原、被告之间签订的《流动资金借款合同》、《最高额动产抵押合同》、《动产抵押合同》、《权利质押合同》、《最高额保证合同》均系当事人的真实意思表示，依法成立，合法有效，当事人均应严格依照合同约定和法律规定行使民事权利，全面履行民事义务。\b一、本案债务数额\b原告汉口银行依约向被告长江物流发放了贷款，被告长江物流应当按照合同约定向原告汉口银行偿还本金及利息。被告长江物流未能依约还款，应承担相应的违约责任。编号为B010001400B0的《流动资金借款合同》贷款于2015年9月26日到期，被告长江物流应向原告汉口银行偿还本金2900万元、期内利息802830.98元及自2015年9月27日起至清偿完毕之日止按照月利率9.75‰计算的逾期罚息和复利。编号为B010001400C8的《流动资金借款合同》贷款于2015年10月23日到期，被告长江物流应向原告汉口银行偿还本金1000万元、期内利息335833.34元及自2015年10月24日起至清偿完毕之日止按照月利率9.75‰计算的逾期罚息和复利。编号为B010001400E5的《流动资金借款合同》贷款于2015年12月4日到期，被告长江物流应向原告汉口银行偿还本金1000万元、期内利息398377.79元及自2015年12月5日起至清偿完毕之日止按照月利率9.100001‰计算的逾期罚息和复利。\b二、本案的担保及实现顺序\b根据原告汉口银行与被告长江物流分别签订的编号为D010001200VK、D010001200VP、D010001200VV的《最高额动产抵押合同》的约定，被告长江物流以其所属“鄂武汉货0701”轮、“鄂武汉货0702”轮、“鄂武汉货0703”轮，为原告汉口银行与被告长江物流在从2012年11月21日起至2015年11月20日止的期间内，分别在270万元、270万元和460万元的最高融资余额限度内，依照原告汉口银行与被告长江物流已经或将要签订的多个具体融资合同的约定，连续向被告长江物流融资而形成的债权，向原告提供最高额动产抵押担保。合同签订后，双方共同到有权机关分别办理了船舶抵押权登记，抵押人为被告长江物流，抵押权人为原告汉口银行，担保债权数额分别为270万元、270万元和460万元。故原告汉口银行对“鄂武汉货0701”轮、“鄂武汉货0702”轮、“鄂武汉货0703”轮依法享有船舶抵押权。\b根据原告汉口银行与被告长江物流签订编号为D010001400DT的《最高额动产抵押合同》的约定，被告长江物流以其名下“长物囤一号”轮为原告汉口银行与被告长江物流在从2014年9月25日起至2016年9月25日止的期间内、在人民币金额5500万元的最高融资余额限度内，依照原告汉口银行与被告长江物流已经或将要签订的多个具体融资合同的约定，连续向长江物流融资而形成的债权，向原告提供最高额动产抵押担保。合同签订后，双方共同到有权机关办理了船舶抵押权登记，抵押人为被告长江物流，抵押权人为原告汉口银行，担保数额为5500万元。故原告汉口银行对“长物囤一号”轮依法享有船舶抵押权。\b根据原告汉口银行与被告长江物流签订的编号为D010001400EX的《动产抵押合同》约定，被告长江物流以其名下“华电囤1号”轮，为原告汉口银行根据编号B010001400B0《流动资金借款合同》享有的2900万元流贷主债权，向原告提供动产抵押担保。合同签订后，双方共同到有权机关办理了船舶抵押权登记，抵押人为被告长江物流，抵押权人为原告汉口银行，担保债权数额为2000万元。故原告汉口银行对“华电囤1号”轮依法享有船舶抵押权。\b根据原告汉口银行与被告金色种业签订的编号D010001400GR的《权利质押合同》约定，被告金色种业以其名下新型脱毒苗组培盒（专利号：2011203787576），为原告汉口银行根据编号B010001400C8《流动资金借款合同》享有的1000万元流贷主债权，向原告提供权利质押担保。合同签订后，双方共同到国家知识产权局办理了专利权质押登记。出质人为被告金色种业，质权人为原告汉口银行。故原告依法取得新型脱毒苗组培盒专利财产权质权。\b此外，原告汉口银行分别与被告华森煤业、被告金色公司、被告秦勇和被告蔡艳梅签订的编号为D010001400DY、D010001400DZ、D010001400EO的《最高额保证合同》约定，原告汉口银行在从2014年9月24日起至2016年9月24日止的期间内、在人民币金额5500万元的最高融资余额限度内，连续向被告长江物流融资而形成的债权由被告华森煤业、金色种业、秦勇、蔡艳梅分别提供最高额连带保证担保。保证期间为主合同项下各单笔债务的履行期限届满之日起两年。\b前述抵押、质押、保证合同均约定：原告汉口银行依据合同享有的担保权利独立于为主合同项下债权已经或者将会设置的其他担保权利，原告有权独立决定各担保权利的实现顺序；且原告实现担保权利不以实现其他担保权利为前提；担保范围包括主债权及其利息、复利、罚息、违约金、损害赔偿金和原告为实现债权而发生的费用。\b因此，在上述三笔贷款到期后，原告汉口银行有权行使上述船舶抵押权、专利财产权质权，有权要求被告华森煤业、被告金色公司、被告秦勇和被告蔡艳梅承担连带保证责任，并有权独立决定上述船舶抵押权、专利权质权和保证担保的实现顺序。\b综上所述，依照《中华人民共和国合同法》第六十条、第一百零七条、第二百零五条、《中华人民共和国物权法》第一百七十六条、第一百七十九条、第一百九十五条、第二百零三条、第二百零八条、第二百一十九条第二款、《中华人民共和国担保法》第十八条、第二十一条、《中华人民共和国海商法》第十一条、《中华人民共和国民事诉讼法》第一百四十二条、第一百四十四条之规定，判决如下：\b一、被告湖北长江物流有限公司于本判决生效之日起十日内向原告汉口银行股份有限公司江岸支行偿还贷款本金人民币2900万元、期内利息人民币802830.98元及自2015年9月27日起至清偿完毕之日止按照月利率9.75‰计算的逾期罚息和复利；\b二、被告湖北长江物流有限公司于本判决生效之日起十日内向原告汉口银行股份有限公司江岸支行偿还贷款本金人民币1000万元、期内利息335833.34元及自2015年10月24日起至清偿完毕之日止按照月利率9.75‰计算的逾期罚息和复利；\b三、被告湖北长江物流有限公司于本判决生效之日起十日内向原告汉口银行股份有限公司江岸支行偿还贷款本金人民币1000万元、期内利息398377.79元及自2015年12月5日起至清偿完毕之日止按照月利率9.100001‰计算的逾期罚息和复利；\b四、原告汉口银行股份有限公司江岸支行对被告湖北长江物流有限公司所有的“鄂武汉货0701”轮享有船舶抵押权，有权就本判决第一、二、三项确定的债权在人民币270万元范围内对“鄂武汉货0701”轮折价或者以拍卖、变卖该轮所得的价款优先受偿；\b五、原告汉口银行股份有限公司江岸支行对被告湖北长江物流有限公司所有的“鄂武汉货0702”轮享有船舶抵押权，有权就本判决第一、二、三项确定的债权在人民币270万元范围内对“鄂武汉货0702”轮折价或者以拍卖、变卖该轮所得的价款优先受偿；\b六、原告汉口银行股份有限公司江岸支行对被告湖北长江物流有限公司所有的“鄂武汉货0703”轮享有船舶抵押权，有权就本判决第一、二、三项确定的债权在人民币460万元范围内对“鄂武汉货0701”轮折价或者以拍卖、变卖该轮所得的价款优先受偿；\b七、原告汉口银行股份有限公司江岸支行对被告湖北长江物流有限公司所有的“长物囤一号”轮享有船舶抵押权，有权就本判决第一、二、三项确定的债权在人民币5500万元范围内对“长物囤一号”轮折价或者以拍卖、变卖该轮所得的价款优先受偿；\b八、原告汉口银行股份有限公司江岸支行对被告湖北长江物流有限公司所有的“华电囤1号”轮享有船舶抵押权，有权就本判决第一项确定的债权在人民币2000万元范围内对“长物囤一号”轮折价或者以拍卖、变卖该轮所得的价款优先受偿；\b九、原告汉口银行股份有限公司江岸支行对被告金色种业有限公司所有的新型脱毒苗组培盒专利（专利号：2011203787576）财产权享有质权，有权就本判决第二项确定的债权在人民币1000万元范围内对该专利财产权折价或者以拍卖、变卖该专利财产权所得的价款优先受偿；\b十、被告武汉华森煤业有限公司、被告金色种业有限公司、被告秦勇、被告蔡艳梅就本判决第一、二、三项确定的给付义务承担连带清偿责任。\b如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\b本案案件受理费人民币294484元，财产保全费人民币5000元，合计人民币299484元，由被告湖北长江物流有限公司、武汉华森煤业有限公司、金色种业有限公司、秦勇、蔡艳梅共同负担。\b如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状正本三份，并按对方当事人的人数提出副本，上诉于湖北省高级人民法院。\b上诉人在提交上诉状时，根据不服本判决的上诉请求数额及《诉讼费用交纳办法》第13条第（一）款的规定，预交上诉案件受理费，汇款湖北省高级人民法院，开户银行：中国农业银行武汉市东湖支行，户名：湖北省财政厅非税收入财政专户，账号：05×××69。银行凭据用途栏注明“湖北省高级人民法院”或湖北省高级人民法院单位编码“103001”。上诉人在上诉期届满后七日内仍未预交上诉费用的，按自动撤回上诉处理。"}
