{"content": "湖北省蕲春县人民法院\b刑 事 判 决 书\b（2017）鄂1126刑初14号\b公诉机关湖北省蕲春县人民检察院。\b被告人雷良保，男，1968年7月1日出生，汉族，小学文化程度，泥工，户籍所在地湖北省黄冈市蕲春县，家住蕲春县。2016年7月12日因吸毒被本县公安局行政拘留15日。因涉嫌贩卖毒品罪，于2016年7月21日被本县公安局刑事拘留，同年8月25日被批准逮捕，次日被执行逮捕。现羁押于蕲春县看守所。\b蕲春县人民检察院以蕲检诉刑诉（2016）278号起诉书指控被告人雷良保犯贩卖毒品罪向本院提起公诉，本院于2017年1月4日受理立案后，依法组成合议庭适用普通程序公开开庭审理了本案。蕲春县人民检察院指派检察员徐梦出庭支持公诉、被告人雷良保到庭参加了诉讼。本案现已审理终结。\b蕲春县人民检察院指控：2016年5月至7月，被告人雷良保先后五次向王某1、陆某、张某3贩卖毒品甲基苯丙胺片剂(俗称“麻古”)共5颗和甲基苯丙胺(冰毒)共3.8克。\b针对指控的上述事实，公诉机关当庭宣读并出示了户籍信息、到案经过等书证，证人王某1、陆某等证人证言，鉴定意见，检查、辨认笔录，被告人雷良保的供述与辩解等证据。公诉机关认为被告人雷良保明知是毒品而进行贩卖，其行为触犯了《中华人民共和国刑法》第三百四十七条之规定，应以贩卖毒品罪追究其刑事责任。提请本院依法判处。\b被告人雷良保对起诉书指控的主要犯罪事实和罪名没有异议，并认罪。辩称起诉书指控其第一起贩毒实际上是协助公安机关抓获吸毒人员而为，不应认定为其贩毒；量刑建议过重。请求法院从轻判处。\b经法庭审理查明：2016年5月至7月间，被告人雷良保先后五次向王某1、陆某、张某3贩卖毒品甲基苯丙胺片剂(俗称“麻古”)共5颗和甲基苯丙胺(冰毒)共3.8克。具体事实如下：\b1、2016年5月23日下午，被告人雷良保在张某3家，将甲基苯丙胺(冰毒)1克，以100元的价格卖给张某3。\b2、2016年6月初的一天，被告人雷良保在漕河来成宾馆外一巷子处，将甲基苯丙胺片剂(俗称“麻古”)2颗和甲基苯丙胺(冰毒)1克，以共计300元的价格卖给王某1和陆某。\b3、2016年6月的一天，被告人雷良保在漕河来成宾馆外附近，将甲基苯丙胺片剂(俗称“麻古”)1颗和甲基苯丙胺(冰毒)0.6克，以共计200元的价格卖给陆某。\b4、2016年7月9日下午，被告人雷良保在漕河来成宾馆外一巷子处，将甲基苯丙胺片剂(俗称“麻古”)1颗和甲基苯丙胺(冰毒)0.6克，以共计150元的价格卖给王某1。\b5、2016年7月10日下午14时，被告人雷良保在漕河万豪大酒店楼下，将甲基苯丙胺片剂(俗称“麻古”)1颗和甲基苯丙胺(冰毒)0.6克，以共计200元的价格卖给陆某。\b同时查明，被告人雷良保于2016年7月12日上午，因在漕河来成宾馆房间内吸毒，被公安机关发现并口头传唤到案，如实供述了自己以上贩卖毒品的事实；当日，本案立案侦查，同日公安机关决定对其行政拘留15日，同月21日被刑事拘留。\b上述事实，有经庭审举证、质证，本院予以确认的下列证据证实：\b书证：\b(1)蕲春县公安局到案经过二份、立案决定书一份、行政拘留处罚决定书和刑事拘留证一份，证明被告人雷良保因吸毒被公安机关口头传唤到案属主动到案，构成自首，以及刑事拘留前的9日行政拘留应折抵刑期。\b(2)蕲春县公安局行政处罚决定书二份，证明被告人雷良保协助公安机关抓获的王某1和陆某是吸毒人员，已被公安机关予以行政处罚。\b(3)被告人身份信息，证明被告人雷良保身份基本情况。\b(4)其他书证材料，证明本案相关事实。\b2、证人证言：\b(1)证人王某1的陈述：我联系方式是159××××8575。我最近吸食毒品是在2016年7月9日下午3点，我在自己位于蕲春县漕河镇十里畈社区城关高中对面的出租房内用矿泉水瓶吸食麻古（甲基苯丙胺片剂）。我的毒品是从一个外号叫“良宝”的那里购买的，“良宝”现在的号码是155××××1983，之前一个号码是135××××9628。我一共在“良宝”手里购买了两次毒品。\b第一次是2016年五月底到六月初之间，我和老陆发短信联系一起凑300元（我100，老陆200）向“良宝”买了“麻果”和冰毒，用我的手机联系的，约定在来成宾馆往供销街的小巷子内交易，“良宝”自己走过来带了二颗“麻果”和一个小袋冰毒，我只拿了一颗麻果，其余的老陆拿走了，毒品拿到了，我将300元给了“良宝”。\b第二次是2016年7月9日下午（上个星期六），我也是在来城宾馆与供销街的小巷子在“良宝”手上用150元买了1颗麻果和0.6克冰毒。我就一个人在家吸食毒品。\b今天下午1点，老陆打电话问我能不能买毒品，还说他已经打了“良宝”手机，但是无人接听，让我问问。我说我没钱，老陆说他有钱，我再打“良宝”电话还是无人接听，我就发了一条“现金300”的短信给他，之后“良宝”回了信息，让我在中美等。后我和老陆一起到中美酒店大堂，在大堂我们被警察抓获了。\b以上证言证明被告人雷良保两次卖毒品给王某1，其中一次是和陆某一起；同时亦证明协助公安机关抓获王某1和陆某的一次没有认定其贩卖毒品。\b(2)证人陆某的陈述：因我昨天晚上在蕲春县彭思镇彭某4组家中吸食毒品，今天在漕河镇中美大酒店一楼大厅被警察抓获。\b今天中午14点左右，我给“张经理”打电话，“张经理”没接电话，然后我给王某1打电话跟他说“张经理”电话怎么打不通，王某1也给“张经理”打电话，也没有打通。后我载着王某1来到中美大酒店门口等王某1联系的那个人，这时警察进来将我抓获到派出所了。\b我一共吸食了三次毒品。第一次今年6月份一天，王某1给“张经理”打电话让他拿些毒品给我们，“张经理”让我和王某1在漕河镇来城宾馆与供销街中间弄道等他。我和王某1凑了300元（我出200元，王某1出100元）给“张经理”，“张经理”将300元毒品（两颗麻果和一袋冰毒）给了王某1。王某1拿了一颗麻果，其余毒品都给我了。我回家将这些毒品吸食了。\b第二次是半个月前我在漕河镇来成宾馆给了“张经理”200元，他将包好的一小包毒品给我，我回家吸食了这些毒品。\b第三次是前天下午16时左右，我在蕲春县万豪大酒店门口超市从“张经理”手上购买了200元的毒品，大约0.5克冰毒和一颗麻果。\b我后两次买的毒品都是用塑料小袋子包好，里面大约有0.5克冰毒和一颗麻果。\b王某1是蕲春县彭思镇彭某四组人，我们是一个湾的，很早就认识。我是通过王某1认识的“张经理”，真实姓名我不知道，本地口音，电话是155××××1983。\b以上证言证明被告人雷良保先后三次卖毒品给陆某，其中一次是和王某1一起；同时亦证明协助公安机关抓获王某1和陆某的一次没有认定其贩卖毒品。\b(3)证人张某3的陈述：我叫张某3，绰号：“骗子儿”，现住蕲春县漕河镇雷溪河北17号。我因吸毒、贩毒被传唤到公安机关。我的毒品是在徐某（蕲春县横车镇人）、郑某（蕲春县漕河镇人）、张某2、雷良保（蕲春县漕河镇人，四、五十岁）等人处购买的。\b我在雷良保处购买过一次毒品，2016年5月23日下午五、六点，雷良保来我家玩，当时我问他有没有冰毒给点我，雷良保就给我一袋冰毒，大约装有1克冰毒，并说100元钱，我接过冰毒后就给了雷良保100元。\b此证言证明被告人雷良保卖过一次毒品给张某3，为甲基苯丙胺(冰毒)1克。\b3、被告人雷良保的供述，内容为：我在徐某处购买了三次毒品麻果，我在钱某处购买了四五次毒品，我购买的毒品除一部分被自己吸食了，剩下的都转卖给其他吸毒人员，如果我手上没毒品或毒品不多时有人来买，我就打电话从徐某、钱某处临时购买些毒品再转卖给来我这买毒品的人，从中间赚些差价利润。\b我把毒品转卖过“骗子儿”、“王某2”和“王某2”的一个朋友，还卖过其他一些人，但现在一时记不起来。\b2016年5月下旬的一天（具体时间不记得）下午五六点，我到“骗子儿”家玩，“骗子儿”问我有没有冰毒，我问他要多少。“骗子儿”说要300元的冰毒，我说没有，你要我现在出去找人买。当时我打电话给伊某1问他有没有冰毒，他说有并叫我到他家来买冰毒。我到他家后，伊某1说冰毒80元每克，问我要多少。我说要400元的，伊某1给了我5袋（壹元硬币大小无色透明塑封袋包装，伊某1称每袋冰毒有一克，每袋到底有没有一克冰毒我不清楚），我拿到毒品后就就给了伊某1400元钱。随后我就来到“骗子儿”家，给了“骗子儿”3袋（上述所说）冰毒，然后又拿出一袋（上述所说）倒出一半给“骗子儿”吸食。“骗子儿”拿到毒品后说手上没钱，等他老婆回来给钱，晚上他老婆回来说没有钱，“骗子儿”说等几天再给我，我等了好几天，“骗子儿”一直没给我钱，我跑到他家要，这次他还了我100元，之后剩下的200元钱就一直没有给我。\b“王某2”在我处购买过两次毒品。第一次是大约前一个月左右（具体时间记不清了）的一天下午三点左右，“王某2”电话（号码：159××××8575）电话联系我，问我要300毒品，我们双方商定在来城宾馆与供销街中间的“弄儿”交易。过了七八分钟，我到了交易地点，当时“王某2”和他一个朋友一起在那等我，“王某2”给了我300元钱，我给了他2颗麻果（无色透明塑封袋包装）和一袋冰毒（壹元硬币大小无色透明塑封袋包装，内装大约1克冰毒，我没有称量自己估计的）。交易完成后我们就各自离开了。\b第二次是上个星期六下午三四点（具体时间记不清了），“王某2”电话电话联系我，问我要150毒品，交易地点还是在来城宾馆与供销街中间的“弄儿”。过了十几分钟，我到交易地点看见“王某2”一个人在那等我，他给了我150元钱，我给了他1颗麻果和零点六克左右冰毒，交易完成后我们就各自离开了。两次毒品价格都是以麻果60元每颗（我购买麻果是50元每颗，加10元每颗再卖给“王某2”），冰毒以130元至150元每克（我购买冰毒的价格为80元至100元每克，加30元至50元不等价格再卖给“王某2”）出售的。\b“王某2”的朋友在我这购买了两次毒品。第一次是半个月前（具体时间记不清了）的一天上午10点左右，有一个陌生电话联系我，我没有接，后来“王某2”电话联系我，我接了电话，他说半个月前在我这购买毒品时，一起来的那个朋友想在我这买200元毒品，我对“王某2”说，叫他在来城宾馆等着。过了七八分钟，我到来城宾馆看见了那个人，他看见我就给了我200元钱，我给了他一颗麻果和零点六克左右的冰毒(无色透明塑封袋包装，麻果和冰毒装在一个塑封袋中），交易完成后我们就各自离开了。\b第二次是两三天前的一天上午10点左右，还是有一个陌生电话联系我，我没接，“王某2”接着联系我说上次的那个朋友（上述所说）要买200元毒品，我叫他在万豪酒店等我。过了五六分钟，王某2的朋友就来到万豪宾馆，我们见面后在万豪宾馆旁边的超市进行了交易，我给了他一颗麻果和零点六左右的冰毒（包装同上述所述），王某2的朋友给了我200元钱。交易后我们就各自离开了。两次毒品价格都是以麻果60元每颗，冰毒以130元至150元每克出售的。\b今天下午你们公安机关对我讯问时，“王某2”打了五六次我电话，我正在接受你们讯问不能接电话，后”王某2“发短信，内容是“现金300元”。你们问我这个人找我干什么，于是我就向你们公安机关表示要立功，说明这个人电话联系我是为了购买毒品，我可以帮你们找到他。你们请示领导后，同意我用手机跟他联系，我发短信叫他来中美酒店，后来你们在中美酒店把“王某2”和他的一个朋友（一个月前王某2找我买毒品时和他在一起来的那个朋友）也带到漕河派出所。我还在伊某1处购买过四、五次毒品。\b以上供述与本案查明的事实一致，证明被告人雷良保本案贩卖毒品的全部犯罪事实。\b4、辨认笔录十份，证明徐某、钱某、伊某2是贩卖毒品给被告人雷良保的人，以及被告人雷良保身为毒品贩卖者与毒品购买者张某3、王某1、陆某之间的互相辨认的事实。\b本院认为，被告人雷良保明知是毒品先后多次向张某3、王某1、陆某等多人贩卖甲基苯丙胺，其行为构成贩卖毒品罪，依法应予惩处。\b被告人雷良保当庭辩称起诉书指控其第一起贩毒实际上是协助公安机关抓获吸毒人员而为、不应认定为其贩毒的辩解意见，是其记忆和理解错误，其协助公安机关抓获吸毒人员王某1、陆某的时间是2016年7月12日，而起诉书指控的五起贩卖毒品都在此日期之前，且有其交代和张某3、王某1、陆某的证言证实，各证据之间相互印证，故此辩解意见本院不予采纳。\b被告人雷良保于2016年7月12日因吸毒被公安机关口头传唤到案，即如实供述了自己之前的贩卖毒品的事实，应认定为自首，依法可从轻处罚。依照《中华人民共和国刑法》第三百四十七条、第六十七条第一款、第五十二条、第五十三条之规定，判决如下：\b被告人雷良保犯贩卖毒品罪，判处有期徒刑三年，并处罚金一千元(刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月12日起至2019年7月11日止)。\b如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖北省黄冈市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。\b审　判　长　　甘建国\b审　判　员　　程明先\b人民陪审员　　游　兵\b二〇一七年三月七日\b书　记　员　　刘　昱", "WBWB": "审　判　长　　甘建国\b审　判　员　　程明先\b人民陪审员　　游　兵\b二〇一七年三月七日\b书　记　员　　刘　昱", "DSRXX": "公诉机关湖北省蕲春县人民检察院。\b被告人雷良保，男，1968年7月1日出生，汉族，小学文化程度，泥工，户籍所在地湖北省黄冈市蕲春县，家住蕲春县。2016年7月12日因吸毒被本县公安局行政拘留15日。因涉嫌贩卖毒品罪，于2016年7月21日被本县公安局刑事拘留，同年8月25日被批准逮捕，次日被执行逮捕。现羁押于蕲春县看守所。", "SSJL": "蕲春县人民检察院以蕲检诉刑诉（2016）278号起诉书指控被告人雷良保犯贩卖毒品罪向本院提起公诉，本院于2017年1月4日受理立案后，依法组成合议庭适用普通程序公开开庭审理了本案。蕲春县人民检察院指派检察员徐梦出庭支持公诉、被告人雷良保到庭参加了诉讼。本案现已审理终结。", "PubDate": "2017-04-04", "Title": "雷良保走私、贩卖、运输、制造毒品一审刑事判决书", "CPYZ": "本院认为，被告人雷良保明知是毒品先后多次向张某3、王某1、陆某等多人贩卖甲基苯丙胺，其行为构成贩卖毒品罪，依法应予惩处。\b被告人雷良保当庭辩称起诉书指控其第一起贩毒实际上是协助公安机关抓获吸毒人员而为、不应认定为其贩毒的辩解意见，是其记忆和理解错误，其协助公安机关抓获吸毒人员王某1、陆某的时间是2016年7月12日，而起诉书指控的五起贩卖毒品都在此日期之前，且有其交代和张某3、王某1、陆某的证言证实，各证据之间相互印证，故此辩解意见本院不予采纳。\b被告人雷良保于2016年7月12日因吸毒被公安机关口头传唤到案，即如实供述了自己之前的贩卖毒品的事实，应认定为自首，依法可从轻处罚。依照《中华人民共和国刑法》第三百四十七条、第六十七条第一款、第五十二条、第五十三条之规定，判决如下：", "WBSB": "湖北省蕲春县人民法院\b刑 事 判 决 书\b（2017）鄂1126刑初14号", "AJJBQK": "蕲春县人民检察院指控：2016年5月至7月，被告人雷良保先后五次向王某1、陆某、张某3贩卖毒品甲基苯丙胺片剂(俗称“麻古”)共5颗和甲基苯丙胺(冰毒)共3.8克。\b针对指控的上述事实，公诉机关当庭宣读并出示了户籍信息、到案经过等书证，证人王某1、陆某等证人证言，鉴定意见，检查、辨认笔录，被告人雷良保的供述与辩解等证据。公诉机关认为被告人雷良保明知是毒品而进行贩卖，其行为触犯了《中华人民共和国刑法》第三百四十七条之规定，应以贩卖毒品罪追究其刑事责任。提请本院依法判处。\b被告人雷良保对起诉书指控的主要犯罪事实和罪名没有异议，并认罪。辩称起诉书指控其第一起贩毒实际上是协助公安机关抓获吸毒人员而为，不应认定为其贩毒；量刑建议过重。请求法院从轻判处。\b经法庭审理查明：2016年5月至7月间，被告人雷良保先后五次向王某1、陆某、张某3贩卖毒品甲基苯丙胺片剂(俗称“麻古”)共5颗和甲基苯丙胺(冰毒)共3.8克。具体事实如下：\b1、2016年5月23日下午，被告人雷良保在张某3家，将甲基苯丙胺(冰毒)1克，以100元的价格卖给张某3。\b2、2016年6月初的一天，被告人雷良保在漕河来成宾馆外一巷子处，将甲基苯丙胺片剂(俗称“麻古”)2颗和甲基苯丙胺(冰毒)1克，以共计300元的价格卖给王某1和陆某。\b3、2016年6月的一天，被告人雷良保在漕河来成宾馆外附近，将甲基苯丙胺片剂(俗称“麻古”)1颗和甲基苯丙胺(冰毒)0.6克，以共计200元的价格卖给陆某。\b4、2016年7月9日下午，被告人雷良保在漕河来成宾馆外一巷子处，将甲基苯丙胺片剂(俗称“麻古”)1颗和甲基苯丙胺(冰毒)0.6克，以共计150元的价格卖给王某1。\b5、2016年7月10日下午14时，被告人雷良保在漕河万豪大酒店楼下，将甲基苯丙胺片剂(俗称“麻古”)1颗和甲基苯丙胺(冰毒)0.6克，以共计200元的价格卖给陆某。\b同时查明，被告人雷良保于2016年7月12日上午，因在漕河来成宾馆房间内吸毒，被公安机关发现并口头传唤到案，如实供述了自己以上贩卖毒品的事实；当日，本案立案侦查，同日公安机关决定对其行政拘留15日，同月21日被刑事拘留。\b上述事实，有经庭审举证、质证，本院予以确认的下列证据证实：\b书证：\b(1)蕲春县公安局到案经过二份、立案决定书一份、行政拘留处罚决定书和刑事拘留证一份，证明被告人雷良保因吸毒被公安机关口头传唤到案属主动到案，构成自首，以及刑事拘留前的9日行政拘留应折抵刑期。\b(2)蕲春县公安局行政处罚决定书二份，证明被告人雷良保协助公安机关抓获的王某1和陆某是吸毒人员，已被公安机关予以行政处罚。\b(3)被告人身份信息，证明被告人雷良保身份基本情况。\b(4)其他书证材料，证明本案相关事实。\b2、证人证言：\b(1)证人王某1的陈述：我联系方式是159××××8575。我最近吸食毒品是在2016年7月9日下午3点，我在自己位于蕲春县漕河镇十里畈社区城关高中对面的出租房内用矿泉水瓶吸食麻古（甲基苯丙胺片剂）。我的毒品是从一个外号叫“良宝”的那里购买的，“良宝”现在的号码是155××××1983，之前一个号码是135××××9628。我一共在“良宝”手里购买了两次毒品。\b第一次是2016年五月底到六月初之间，我和老陆发短信联系一起凑300元（我100，老陆200）向“良宝”买了“麻果”和冰毒，用我的手机联系的，约定在来成宾馆往供销街的小巷子内交易，“良宝”自己走过来带了二颗“麻果”和一个小袋冰毒，我只拿了一颗麻果，其余的老陆拿走了，毒品拿到了，我将300元给了“良宝”。\b第二次是2016年7月9日下午（上个星期六），我也是在来城宾馆与供销街的小巷子在“良宝”手上用150元买了1颗麻果和0.6克冰毒。我就一个人在家吸食毒品。\b今天下午1点，老陆打电话问我能不能买毒品，还说他已经打了“良宝”手机，但是无人接听，让我问问。我说我没钱，老陆说他有钱，我再打“良宝”电话还是无人接听，我就发了一条“现金300”的短信给他，之后“良宝”回了信息，让我在中美等。后我和老陆一起到中美酒店大堂，在大堂我们被警察抓获了。\b以上证言证明被告人雷良保两次卖毒品给王某1，其中一次是和陆某一起；同时亦证明协助公安机关抓获王某1和陆某的一次没有认定其贩卖毒品。\b(2)证人陆某的陈述：因我昨天晚上在蕲春县彭思镇彭某4组家中吸食毒品，今天在漕河镇中美大酒店一楼大厅被警察抓获。\b今天中午14点左右，我给“张经理”打电话，“张经理”没接电话，然后我给王某1打电话跟他说“张经理”电话怎么打不通，王某1也给“张经理”打电话，也没有打通。后我载着王某1来到中美大酒店门口等王某1联系的那个人，这时警察进来将我抓获到派出所了。\b我一共吸食了三次毒品。第一次今年6月份一天，王某1给“张经理”打电话让他拿些毒品给我们，“张经理”让我和王某1在漕河镇来城宾馆与供销街中间弄道等他。我和王某1凑了300元（我出200元，王某1出100元）给“张经理”，“张经理”将300元毒品（两颗麻果和一袋冰毒）给了王某1。王某1拿了一颗麻果，其余毒品都给我了。我回家将这些毒品吸食了。\b第二次是半个月前我在漕河镇来成宾馆给了“张经理”200元，他将包好的一小包毒品给我，我回家吸食了这些毒品。\b第三次是前天下午16时左右，我在蕲春县万豪大酒店门口超市从“张经理”手上购买了200元的毒品，大约0.5克冰毒和一颗麻果。\b我后两次买的毒品都是用塑料小袋子包好，里面大约有0.5克冰毒和一颗麻果。\b王某1是蕲春县彭思镇彭某四组人，我们是一个湾的，很早就认识。我是通过王某1认识的“张经理”，真实姓名我不知道，本地口音，电话是155××××1983。\b以上证言证明被告人雷良保先后三次卖毒品给陆某，其中一次是和王某1一起；同时亦证明协助公安机关抓获王某1和陆某的一次没有认定其贩卖毒品。\b(3)证人张某3的陈述：我叫张某3，绰号：“骗子儿”，现住蕲春县漕河镇雷溪河北17号。我因吸毒、贩毒被传唤到公安机关。我的毒品是在徐某（蕲春县横车镇人）、郑某（蕲春县漕河镇人）、张某2、雷良保（蕲春县漕河镇人，四、五十岁）等人处购买的。\b我在雷良保处购买过一次毒品，2016年5月23日下午五、六点，雷良保来我家玩，当时我问他有没有冰毒给点我，雷良保就给我一袋冰毒，大约装有1克冰毒，并说100元钱，我接过冰毒后就给了雷良保100元。\b此证言证明被告人雷良保卖过一次毒品给张某3，为甲基苯丙胺(冰毒)1克。\b3、被告人雷良保的供述，内容为：我在徐某处购买了三次毒品麻果，我在钱某处购买了四五次毒品，我购买的毒品除一部分被自己吸食了，剩下的都转卖给其他吸毒人员，如果我手上没毒品或毒品不多时有人来买，我就打电话从徐某、钱某处临时购买些毒品再转卖给来我这买毒品的人，从中间赚些差价利润。\b我把毒品转卖过“骗子儿”、“王某2”和“王某2”的一个朋友，还卖过其他一些人，但现在一时记不起来。\b2016年5月下旬的一天（具体时间不记得）下午五六点，我到“骗子儿”家玩，“骗子儿”问我有没有冰毒，我问他要多少。“骗子儿”说要300元的冰毒，我说没有，你要我现在出去找人买。当时我打电话给伊某1问他有没有冰毒，他说有并叫我到他家来买冰毒。我到他家后，伊某1说冰毒80元每克，问我要多少。我说要400元的，伊某1给了我5袋（壹元硬币大小无色透明塑封袋包装，伊某1称每袋冰毒有一克，每袋到底有没有一克冰毒我不清楚），我拿到毒品后就就给了伊某1400元钱。随后我就来到“骗子儿”家，给了“骗子儿”3袋（上述所说）冰毒，然后又拿出一袋（上述所说）倒出一半给“骗子儿”吸食。“骗子儿”拿到毒品后说手上没钱，等他老婆回来给钱，晚上他老婆回来说没有钱，“骗子儿”说等几天再给我，我等了好几天，“骗子儿”一直没给我钱，我跑到他家要，这次他还了我100元，之后剩下的200元钱就一直没有给我。\b“王某2”在我处购买过两次毒品。第一次是大约前一个月左右（具体时间记不清了）的一天下午三点左右，“王某2”电话（号码：159××××8575）电话联系我，问我要300毒品，我们双方商定在来城宾馆与供销街中间的“弄儿”交易。过了七八分钟，我到了交易地点，当时“王某2”和他一个朋友一起在那等我，“王某2”给了我300元钱，我给了他2颗麻果（无色透明塑封袋包装）和一袋冰毒（壹元硬币大小无色透明塑封袋包装，内装大约1克冰毒，我没有称量自己估计的）。交易完成后我们就各自离开了。\b第二次是上个星期六下午三四点（具体时间记不清了），“王某2”电话电话联系我，问我要150毒品，交易地点还是在来城宾馆与供销街中间的“弄儿”。过了十几分钟，我到交易地点看见“王某2”一个人在那等我，他给了我150元钱，我给了他1颗麻果和零点六克左右冰毒，交易完成后我们就各自离开了。两次毒品价格都是以麻果60元每颗（我购买麻果是50元每颗，加10元每颗再卖给“王某2”），冰毒以130元至150元每克（我购买冰毒的价格为80元至100元每克，加30元至50元不等价格再卖给“王某2”）出售的。\b“王某2”的朋友在我这购买了两次毒品。第一次是半个月前（具体时间记不清了）的一天上午10点左右，有一个陌生电话联系我，我没有接，后来“王某2”电话联系我，我接了电话，他说半个月前在我这购买毒品时，一起来的那个朋友想在我这买200元毒品，我对“王某2”说，叫他在来城宾馆等着。过了七八分钟，我到来城宾馆看见了那个人，他看见我就给了我200元钱，我给了他一颗麻果和零点六克左右的冰毒(无色透明塑封袋包装，麻果和冰毒装在一个塑封袋中），交易完成后我们就各自离开了。\b第二次是两三天前的一天上午10点左右，还是有一个陌生电话联系我，我没接，“王某2”接着联系我说上次的那个朋友（上述所说）要买200元毒品，我叫他在万豪酒店等我。过了五六分钟，王某2的朋友就来到万豪宾馆，我们见面后在万豪宾馆旁边的超市进行了交易，我给了他一颗麻果和零点六左右的冰毒（包装同上述所述），王某2的朋友给了我200元钱。交易后我们就各自离开了。两次毒品价格都是以麻果60元每颗，冰毒以130元至150元每克出售的。\b今天下午你们公安机关对我讯问时，“王某2”打了五六次我电话，我正在接受你们讯问不能接电话，后”王某2“发短信，内容是“现金300元”。你们问我这个人找我干什么，于是我就向你们公安机关表示要立功，说明这个人电话联系我是为了购买毒品，我可以帮你们找到他。你们请示领导后，同意我用手机跟他联系，我发短信叫他来中美酒店，后来你们在中美酒店把“王某2”和他的一个朋友（一个月前王某2找我买毒品时和他在一起来的那个朋友）也带到漕河派出所。我还在伊某1处购买过四、五次毒品。\b以上供述与本案查明的事实一致，证明被告人雷良保本案贩卖毒品的全部犯罪事实。\b4、辨认笔录十份，证明徐某、钱某、伊某2是贩卖毒品给被告人雷良保的人，以及被告人雷良保身为毒品贩卖者与毒品购买者张某3、王某1、陆某之间的互相辨认的事实。", "PJJG": "被告人雷良保犯贩卖毒品罪，判处有期徒刑三年，并处罚金一千元(刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月12日起至2019年7月11日止)。\b如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖北省黄冈市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。"}
