{"content": "湖北省十堰市中级人民法院\b民 事 裁 定 书\b（2016）鄂03民终2052号\b上诉人（原审原告）褚忠喜，男，1962年1月6日出生，汉族，住湖北省十堰市茅箭区。\b委托诉讼代理人章友华，系褚忠喜妻子。\b被上诉人（原审被告）湖北省十堰亨运集团客运有限公司十堰公司。住所地：湖北省十堰市茅箭区人民南路1号。\b法定代表人史俊亭，系该公司经理。\b委托诉讼代理人严家新，男，该公司员工。\b被上诉人（原审被告）李成海，男，1965年2月14日出生，汉族，住湖北省仙桃市。\b委托诉讼代理人陈义浩，十堰市援民法律服务所法律工作者。\b上诉人褚忠喜因与被上诉人湖北省十堰亨运集团客运有限公司十堰公司（以下简称亨运集团十堰公司）、李成海财产损害赔偿纠纷一案，不服湖北省十堰市茅箭区人民法院（2015）鄂茅箭民一初字第02493号民事裁定，向本院提起上诉。本院立案受理后，依法组成由审判员王宇鹏担任审判长并主审，审判员徐恩田、柯幻参加的合议庭进行了审理。上诉人褚忠喜的委托诉讼代理人章友华、被上诉人亨运集团十堰公司的委托诉讼代理人严家新、被上诉人李成海及其委托诉讼代理人陈义浩到庭参加了诉讼，本案现已审理终结。\b上诉人褚忠喜上诉请求依法撤销一审裁定，依法审理或发回重审。其理由如下：\b1.上诉人与二被上诉人系侵权纠纷，二被告在未取得上诉人同意的情况下，擅自出卖并拆解上诉人的营运车辆，属侵权行为，应承担侵权责任；2.一审法院认定事实不清，上诉人参与联营不错，但没有赋予任何人侵犯自己财产的权利。\b褚忠喜一审起诉请求法院判令二被告连带赔偿原告营运损失、车辆损失共计40万元，被告亨运集团十堰公司返还安全保证金10万元，并由二被告承担本案的诉讼费。\b一审法院认定：2013年为了规范武汉专线的经营、统一价格、统一管理，武汉专线的所有车主成立了武汉专线联营体，共同推选李成海为该联营体的负责人，并挂靠在被告亨运集团十堰公司名下从事十堰——武汉线路经营，以联营体的名义向被告亨运集团十堰公司缴纳管理费，2013年7月28日，原告妻子章友华与被告李成海在见证人瞿某的见证下，签订协议，协议内容为：“本人褚忠喜将十堰——武汉车鄂Ｃ×××××、鄂Ｃ×××××两车自愿入股联营体，其中鄂Ｃ×××××车算壹股，鄂Ｃ×××××号算壹股，其中鄂Ｃ×××××车褚忠喜算半股，参加联营体鄂Ｃ×××××车不出联营体钱，鄂Ｃ×××××参加联营体半股褚忠喜出柒仟元钱。本协议自签字当时生效，鄂Ｃ×××××、鄂Ｃ×××××两车于2013年8月1号之前的所有债务及代收款归褚忠喜承担。2013年8月1号后的所有责任归联营体承担。入股后鄂Ｃ×××××、鄂Ｃ×××××经营线路、押金及车的所有产权归联营体所有。褚忠喜有权将自己的股权转让，不能卖车”。原告褚忠喜的妻子章友华在入股人处签字。2013年9月24日，章友华与案外人汪能华签订协议，将鄂Ｃ×××××号半台车卖于汪能华，并收取转让费120000元。该协议达成后，原告褚忠喜及其妻子章友华在武汉专线联营体中实际共计持有一股，其中鄂Ｃ×××××号车半股，鄂Ｃ×××××号半股。后原告褚忠喜及其妻子章友华按照其在联营体中所占的股份参与了联营体的分红，并按照自己出车的时间领取押车工资。2014年1月20日被告亨运集团十堰公司委托十堰市慎远报废汽车回收拆解有限公司对鄂Ｃ×××××号进行报废，并于2014年1月21日当日办理了注销登记。2014年1月24日案外人余翱填写客车转出报废申请表申请对鄂Ｃ×××××号进行报废，2014年3月13日余翱领取鄂Ｃ×××××号车的安全储备金56400元。该款作为武汉专线联营体的收入，由全体股东按照所持股份予以分红。2014年8月28日被告亨运集团十堰公司委托十堰市慎远报废汽车回收拆解有限公司对鄂Ｃ×××××号进行报废，并于当日办理了注销登记。2015年7月8日原告褚忠喜向被告亨运集团十堰公司提交申请，申请将鄂Ｃ×××××号车辆予以报废，2015年7月9日，原告褚忠喜补办了客车转出报废申请表，并于当日在亨运集团十堰公司财务处领取鄂Ｃ×××××号车辆的安全储备金47400元。后因该款的归属产生纠纷，原告褚忠喜与被告李成海2015年7月1日自行达成调解协议，将该款转入双方指定的第三人侯波账户，并约定：“……待褚忠喜与李成海商妥该款归属后的当天，侯波将该款通过转账的方式转入双方指定的账卡”。\b一审法院另查明，截至2014年3月29日，武汉专线联营体共有四台车（706号、848号、699号、12788号）报废，该四台车辆报废后的风险保证金（即安全储备金）均作为联营体的收入由包括原告在内的全体股东按照所持股份予以分红。鄂Ｃ×××××号、鄂Ｃ×××××号车辆报废后原告褚忠喜及妻子章友华所持股份未发生变化，并继续按照其所持股份参与武汉专线联营体的分红。\b一审法院认为：个体工商户、农村承包经营户、个人合伙，以及不具备法人资格的私营企业和其他经济组织与企业法人或者事业法人联营的，也可以成为联营合同的主体，联营合同纠纷案件的主体是各联营方。本案中原告褚忠喜与武汉专线联营体推选的负责人李成海签订协议，入股联营体，并以所持股份参与分红，其与武汉专线联营体的各方形成联营合同关系，原告因对武汉专线联营体对其所有车辆的处置有异议而诉至法院，应以联营体各方为被告，现原告以亨运集团十堰公司、李成海为被告诉至法院，不符合法律的规定，本案被告主体不适格。据此，依据《中华人民共和国民事诉讼法》第一百一十九条之规定裁定如下：驳回原告褚忠喜的起诉。\b二审过程中，双方均未提供新的证据。\b二审经审理查明，原审认定的事实属实，本院予以确认。\b本院认为，《中华人民共和国民事诉讼法》第一百三十二条规定“必须共同进行诉讼的当事人没有参加诉讼的，人民法院应当通知其参加诉讼”。故，一审法院认定“原告应以联营体各方为被告，现原告以亨运集团十堰公司、李成海为被告诉至法院，不符合法律的规定，本案被告主体不适格”属适用法律错误。且，褚忠喜第二项诉讼请求是以每月向被告亨运集团十堰公司缴纳安全保证金为由，请求被告亨运集团十堰公司返还，也不存在被告主体不适格。综上，一审法院认定事实清楚，适用法律错误。依照《中华人民共和国民事诉讼法》第一百七十一条、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百三十二条之规定，裁定如下：\b一、撤销湖北省十堰市茅箭区人民法院（2015）鄂茅箭民一初字第02493号民事裁定；\b二、本案指令湖北省十堰市茅箭区人民法院审理。\b本裁定为终审裁定。\b审判长　　王宇鹏\b审判员　　柯　幻\b审判员　　徐恩田\b二〇一七年一月二十五日\b书记员　　王　亮\b附：本判决所适用的法律规定\b《中华人民共和国民事诉讼法》\b第一百七十一条第二审人民法院对不服第一审人民法院裁定的上诉案件的处理，一律使用裁定。\b《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》\b第三百三十二条第二审人民法院查明第一审人民法院作出的不予受理裁定有错误的，应当在撤销原裁定的同时，指令第一审人民法院立案受理；查明第一审人民法院作出的驳回起诉裁定有错误的，应当在撤销原裁定的同时，指令第一审人民法院审理。", "WBWB": "审判长　　王宇鹏\b审判员　　柯　幻\b审判员　　徐恩田\b二〇一七年一月二十五日\b书记员　　王　亮\b附：本判决所适用的法律规定\b《中华人民共和国民事诉讼法》\b第一百七十一条第二审人民法院对不服第一审人民法院裁定的上诉案件的处理，一律使用裁定。\b《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》\b第三百三十二条第二审人民法院查明第一审人民法院作出的不予受理裁定有错误的，应当在撤销原裁定的同时，指令第一审人民法院立案受理；查明第一审人民法院作出的驳回起诉裁定有错误的，应当在撤销原裁定的同时，指令第一审人民法院审理。", "DSRXX": "上诉人（原审原告）褚忠喜，男，1962年1月6日出生，汉族，住湖北省十堰市茅箭区。\b委托诉讼代理人章友华，系褚忠喜妻子。\b被上诉人（原审被告）湖北省十堰亨运集团客运有限公司十堰公司。住所地：湖北省十堰市茅箭区人民南路1号。\b法定代表人史俊亭，系该公司经理。\b委托诉讼代理人严家新，男，该公司员工。\b被上诉人（原审被告）李成海，男，1965年2月14日出生，汉族，住湖北省仙桃市。\b委托诉讼代理人陈义浩，十堰市援民法律服务所法律工作者。", "SSJL": "上诉人褚忠喜因与被上诉人湖北省十堰亨运集团客运有限公司十堰公司（以下简称亨运集团十堰公司）、李成海财产损害赔偿纠纷一案，不服湖北省十堰市茅箭区人民法院（2015）鄂茅箭民一初字第02493号民事裁定，向本院提起上诉。本院立案受理后，依法组成由审判员王宇鹏担任审判长并主审，审判员徐恩田、柯幻参加的合议庭进行了审理。上诉人褚忠喜的委托诉讼代理人章友华、被上诉人亨运集团十堰公司的委托诉讼代理人严家新、被上诉人李成海及其委托诉讼代理人陈义浩到庭参加了诉讼，本案现已审理终结。", "PubDate": "2017-04-04", "Title": "褚忠喜与湖北省十堰亨运集团客运有限公司十堰公司、李成海财产损害赔偿纠纷二审民事裁定书", "WBSB": "湖北省十堰市中级人民法院\b民 事 裁 定 书\b（2016）鄂03民终2052号", "AJJBQK": "上诉人褚忠喜上诉请求依法撤销一审裁定，依法审理或发回重审。其理由如下：\b1.上诉人与二被上诉人系侵权纠纷，二被告在未取得上诉人同意的情况下，擅自出卖并拆解上诉人的营运车辆，属侵权行为，应承担侵权责任；2.一审法院认定事实不清，上诉人参与联营不错，但没有赋予任何人侵犯自己财产的权利。\b褚忠喜一审起诉请求法院判令二被告连带赔偿原告营运损失、车辆损失共计40万元，被告亨运集团十堰公司返还安全保证金10万元，并由二被告承担本案的诉讼费。\b一审法院认定：2013年为了规范武汉专线的经营、统一价格、统一管理，武汉专线的所有车主成立了武汉专线联营体，共同推选李成海为该联营体的负责人，并挂靠在被告亨运集团十堰公司名下从事十堰——武汉线路经营，以联营体的名义向被告亨运集团十堰公司缴纳管理费，2013年7月28日，原告妻子章友华与被告李成海在见证人瞿某的见证下，签订协议，协议内容为：“本人褚忠喜将十堰——武汉车鄂Ｃ×××××、鄂Ｃ×××××两车自愿入股联营体，其中鄂Ｃ×××××车算壹股，鄂Ｃ×××××号算壹股，其中鄂Ｃ×××××车褚忠喜算半股，参加联营体鄂Ｃ×××××车不出联营体钱，鄂Ｃ×××××参加联营体半股褚忠喜出柒仟元钱。本协议自签字当时生效，鄂Ｃ×××××、鄂Ｃ×××××两车于2013年8月1号之前的所有债务及代收款归褚忠喜承担。2013年8月1号后的所有责任归联营体承担。入股后鄂Ｃ×××××、鄂Ｃ×××××经营线路、押金及车的所有产权归联营体所有。褚忠喜有权将自己的股权转让，不能卖车”。原告褚忠喜的妻子章友华在入股人处签字。2013年9月24日，章友华与案外人汪能华签订协议，将鄂Ｃ×××××号半台车卖于汪能华，并收取转让费120000元。该协议达成后，原告褚忠喜及其妻子章友华在武汉专线联营体中实际共计持有一股，其中鄂Ｃ×××××号车半股，鄂Ｃ×××××号半股。后原告褚忠喜及其妻子章友华按照其在联营体中所占的股份参与了联营体的分红，并按照自己出车的时间领取押车工资。2014年1月20日被告亨运集团十堰公司委托十堰市慎远报废汽车回收拆解有限公司对鄂Ｃ×××××号进行报废，并于2014年1月21日当日办理了注销登记。2014年1月24日案外人余翱填写客车转出报废申请表申请对鄂Ｃ×××××号进行报废，2014年3月13日余翱领取鄂Ｃ×××××号车的安全储备金56400元。该款作为武汉专线联营体的收入，由全体股东按照所持股份予以分红。2014年8月28日被告亨运集团十堰公司委托十堰市慎远报废汽车回收拆解有限公司对鄂Ｃ×××××号进行报废，并于当日办理了注销登记。2015年7月8日原告褚忠喜向被告亨运集团十堰公司提交申请，申请将鄂Ｃ×××××号车辆予以报废，2015年7月9日，原告褚忠喜补办了客车转出报废申请表，并于当日在亨运集团十堰公司财务处领取鄂Ｃ×××××号车辆的安全储备金47400元。后因该款的归属产生纠纷，原告褚忠喜与被告李成海2015年7月1日自行达成调解协议，将该款转入双方指定的第三人侯波账户，并约定：“……待褚忠喜与李成海商妥该款归属后的当天，侯波将该款通过转账的方式转入双方指定的账卡”。\b一审法院另查明，截至2014年3月29日，武汉专线联营体共有四台车（706号、848号、699号、12788号）报废，该四台车辆报废后的风险保证金（即安全储备金）均作为联营体的收入由包括原告在内的全体股东按照所持股份予以分红。鄂Ｃ×××××号、鄂Ｃ×××××号车辆报废后原告褚忠喜及妻子章友华所持股份未发生变化，并继续按照其所持股份参与武汉专线联营体的分红。\b一审法院认为：个体工商户、农村承包经营户、个人合伙，以及不具备法人资格的私营企业和其他经济组织与企业法人或者事业法人联营的，也可以成为联营合同的主体，联营合同纠纷案件的主体是各联营方。本案中原告褚忠喜与武汉专线联营体推选的负责人李成海签订协议，入股联营体，并以所持股份参与分红，其与武汉专线联营体的各方形成联营合同关系，原告因对武汉专线联营体对其所有车辆的处置有异议而诉至法院，应以联营体各方为被告，现原告以亨运集团十堰公司、李成海为被告诉至法院，不符合法律的规定，本案被告主体不适格。据此，依据《中华人民共和国民事诉讼法》第一百一十九条之规定裁定如下：驳回原告褚忠喜的起诉。\b二审过程中，双方均未提供新的证据。\b二审经审理查明，原审认定的事实属实，本院予以确认。\b本院认为，《中华人民共和国民事诉讼法》第一百三十二条规定“必须共同进行诉讼的当事人没有参加诉讼的，人民法院应当通知其参加诉讼”。故，一审法院认定“原告应以联营体各方为被告，现原告以亨运集团十堰公司、李成海为被告诉至法院，不符合法律的规定，本案被告主体不适格”属适用法律错误。且，褚忠喜第二项诉讼请求是以每月向被告亨运集团十堰公司缴纳安全保证金为由，请求被告亨运集团十堰公司返还，也不存在被告主体不适格。综上，一审法院认定事实清楚，适用法律错误。依照《中华人民共和国民事诉讼法》第一百七十一条、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百三十二条之规定，裁定如下：", "PJJG": "一、撤销湖北省十堰市茅箭区人民法院（2015）鄂茅箭民一初字第02493号民事裁定；\b二、本案指令湖北省十堰市茅箭区人民法院审理。\b本裁定为终审裁定。"}
