{"content": "湖北省襄阳市中级人民法院\b刑 事 判 决 书\b（2017）鄂06刑抗4号\b抗诉机关湖北省襄阳市人民检察院。\b原审被告人肖超，男。住襄阳市樊城区。2014年6月3日因犯盗窃罪被判处有期徒刑六个月，同年7月4日刑满释放。又因涉嫌盗窃，2014年12月17日被抓获，次日被刑事拘留，2015年1月26日被逮捕，现在襄北监狱服刑。\b原审被告人许迎飞（又名许飞），男，1987年6月12日出生，汉族，初中文化，住襄阳市樊城区牛首镇袁营村1组。2009年12月21日因犯盗窃罪被判处有期徒刑二年二个月，缓刑三年。又因涉嫌盗窃，2014年12月17日被抓获，次日被刑事拘留，2015年1月26日被逮捕，现在缓刑考验期。\b原审被告人吕鑫，1986年11月5日出生，汉族，初中文化，无业，住襄阳市樊城区牛首镇袁营村5组。2007年8月8日因犯抢夺罪被判处有期徒刑一年三个月；2010年12月5日因犯掩饰、隐瞒犯罪所得罪被判处有期徒刑八个月，2011年8月4日刑满释放。又因涉嫌盗窃，2014年12月17日被抓获，次日被刑事拘留，2015年1月26日被逮捕，现已刑满释放。\b原审被告人朱康康（外号“老二”），1983年10月3日出生，汉族，小学文化，无业，住襄阳市樊城区牛首镇牛首村7组。因涉嫌盗窃，2015年2月6日被抓获，次日被刑事拘留，同年3月12日被逮捕，现在缓刑考验期。\b保康县人民检察院指控被告人肖超、许迎飞、吕鑫、朱康康犯盗窃罪一案，保康县人民法院审理后于2015年8月26日作出〔2015〕鄂保康刑初字第00045号刑事判决，该判决发生法律效力后，湖北省襄阳市人民检察院对本案向本院提出抗诉。本院受理后，依法组成合议庭，公开开庭审理了本案。湖北省襄阳市人民检察院指派检察员张永海、白云出庭履行职务。原审被告人许迎飞到庭参加诉讼。本案现已审理终结。\b保康县人民检察院指控，2014年9月至11月，被告人肖超伙同许迎飞、吕鑫、朱康康、杜洪波（另案处理）先后窜至保康县城关镇、寺坪镇、过渡湾镇和房县青峰镇等地盗窃摩托车多起。其中，被告人肖超参与作案15起，盗窃摩托车15辆，价值73075元；被告人许迎飞参与作案6起，盗窃摩托车6辆，价值31912元；被告人吕鑫参与作案3起，盗窃摩托车3辆价值9750元；被告人朱康康参与作案6起，盗窃摩托车6辆，价值25792元。\b保康县人民检察院认为，被告人肖超、许迎飞、吕鑫、朱康康以非法占有为目的，多次盗窃摩托车，其中被告人肖超、许迎飞盗窃数额巨大，被告人吕鑫、朱康康盗窃数额较大、四被告人的行为均触犯了《中华人民共和国刑法》第二百六十四条，应当以盗窃罪追究其刑事责任。\b保康县人民法院一审认定，2014年9月6日中午，被告人肖超伙同杜洪波（另案处理）来到保康县寺坪镇，肖超用杜洪波随身携带的T型工具，将李林停放于该镇财政所门前的一辆牌号为鄂F5K513红色林海雅马哈110型两轮摩托车锁芯撬开，骑该摩托车带着杜洪波沿公路往谷城方向行驶，行至寺坪镇瓦房滩村卫生室门前，二人又将梅勇军停放于卫生室门前的一辆牌号为鄂F5G777红色建设雅马哈125型两轮摩托车盗走。同年9月26日，被告人肖超伙同杜洪波来到保康县城关镇，天黑后，二人将ＸＸ涛停放于顺城巷“将进酒家”门前的一辆无牌黑色大阳48型两轮摩托车盗走。二人骑该摩托车至一桥头附近，将王家云停放于神艺时代广场楼下“三叶家私”门前的一辆无牌橘黄色新大洲本田150型两轮摩托车盗走。同年10月26日，被告人肖超伙同杜洪波再次来到保康县城关镇，天黑后，二人将柯自严停放于桃园小区院内的一辆无牌红色铃木125型两轮摩托车盗走，二人骑该摩托车往谷城方向行驶，路过建材市场，又将丁国强停放于该市场院内的一辆无牌红色轻骑150型正三轮摩托车盗走。上述六辆摩托车被肖超、杜洪波处理后，赃款二人分获。其中梅勇军的两轮摩托车案发后被追回，已发还给失主梅勇军。\b2014年10月23日中午，被告人肖超、许迎飞伙同杜洪波来到房县青峰镇，肖超用t型工具将吴开学停放于该镇卫生院院内的一辆牌号为鄂C7G233红色五羊本田125型两轮摩托车撬开盗走，后杜洪波骑该摩托车带着肖超、许迎飞来到保康县城关镇，天黑后，肖超在河西路富鑫尚品小区院内，将李应奎的一辆无牌红色大运175型正三轮摩托车盗走；许迎飞在河西路198号门前，将吴桂林的一辆无牌绿色大阳150型正三轮摩托车盗走。上述三辆摩托车被处理后，赃款三人分获。\b同年11月1日，杜洪波约被告人吕鑫到保康盗窃摩托车，二人先后乘坐班车到达保康县城。当日晚，杜洪波伙同吕鑫来到新街建行小区，吕鑫用杜洪波随身携带的T型工具，将赵紫颖停放在单元楼楼梯道下的无牌红色飞鹰100型两轮摩托车锁芯撬开，吕鑫骑该摩托车带杜洪波行至紫薇大桥附近，将摩托车停放路边，二人进入交通物流发展局院内，杜洪波用T型工具将曾照康停放在该院内的一辆鄂F5W719红色建设雅马哈125型两轮摩托车盗走，杜洪波骑该摩托车带吕鑫往谷城方向行驶，经过城关二桥路口后，右拐进入康兴巷，将陈功荣停放于康兴巷188号门前的一辆鄂FSW767蓝色帝豪150型正三轮摩托车盗走。二人分骑两辆摩托车继续往谷城方向行行驶，没走多远即将三轮摩托车停放路边，杜洪波骑雅马哈125型两轮摩托车带吕鑫返回，取回停放在紫薇桥附近的红色飞鹰100型两轮摩托车，将该摩托车放置于三轮摩托车车厢里，由吕鑫驾驶三轮摩托车、杜洪波驾驶雅马哈125型两轮摩托车回到樊城牛首。三轮摩托车和雅马哈125型两轮摩托车由杜洪波处理，赃款二人分获，红色飞鹰摩托车一直由吕鑫使用，后被查获，退还失主赵紫颖。\b同年11月3日，杜洪波和被告人肖超乘坐朱康康驾驶的面包车窜至保康县寺坪镇盗窃摩托车。当晚，在寺坪村4组，将胡茂成停放于自家门前的一辆鄂FPA196红色建设雅马哈125型两轮摩托车盗走，放置于朱康康面包车内；在食品所楼下，将刘耀华停放于楼下的一辆鄂F5T499黑色新大洲125型两轮摩托车盗走；在二级水电站楼下，将王成停放于其所开饺子馆门前的一辆无牌绿色珠峰正三轮摩托车盗走。后朱康康驾驶面包车，肖超、杜洪波分骑正三轮摩托车和黑色两轮摩托车回到樊城牛首，摩托车处理后，赃款三人分获。\b同年11月6日，被告人肖超邀集被告人许迎飞、朱康康到保康偷摩托车，三人乘坐朱康康驾驶的面包车来到保康县城。当晚，许迎飞在河西路230号，将赵成毅停放于家门口的一辆鄂FPG390红色五羊本田125型两轮摩托车盗走；肖超在新街，将张正根停放于新星门巷内的一辆鄂FPD358红色林海雅马哈110型两轮摩托车盗走。三人将盗窃的两辆摩托车装入朱康康的面包车，返回途中，路过过渡湾镇二堂村，肖超、许迎飞下车将黄帮政停放于其租住房旁车棚内的一辆鄂F5Y078红色建设雅马哈125型两轮摩托车盗走。肖超将盗窃的摩托车处理后，赃款三人分获。\b综上，被告人肖超参与作案15起，盗窃摩托车15辆，价值73075元；被告人许迎飞参与作案6起，盗窃摩托车6辆，价值31912元；被告人吕鑫参与作案3起，盗窃摩托车3辆，价值9750元；被告人朱康康参与作案6起，盗窃摩托车6辆，价值25792元。\b案发后，被告人朱康康的亲属代其退赃8600元，被告人吕鑫的亲属代其退赃3375元，均发还给失主。诉讼过程中，被告人许迎飞的亲属代其退赃10638元。\b保康县人民法院一审认为，被告人肖超、许迎飞、吕鑫、朱康康以非法占有为目的，采取秘密窃取的手段，多次盗窃他人财物，被告人肖超、许迎飞盗窃数额巨大，被告人吕鑫、朱康康盗窃数额较大，其行为均已构成盗窃罪。公诉机关指控的罪名成立，适用法律正确。被告人朱康康在共同盗窃过程中所起作用相对较小，可酌情从轻处罚。被告人肖超、许迎飞、吕鑫、朱康康归案后能如实供述犯罪事实，依法可从轻处罚。被告人许迎飞、吕鑫、朱康康主动退还部分赃款，依法可酌定从轻处罚。被告人肖超、吕鑫曾因犯罪被判处有期徒刑，刑罚执行完毕以后，在五年以内再犯应当被判处有期徒刑以上刑罚之罪，属累犯，应当从重处罚。鉴于被告人许迎飞、朱康康认罪态度较好，经审前社会调查，可以对其适用缓刑。据此判决：一、被告人肖超犯盗窃罪，判处有期徒刑五年，并处罚金人民币30000元。二、被告人吕鑫犯盗窃罪，判处有期徒刑一年，并处罚金人民币10000元。三、被告人许迎飞犯盗窃罪，判处有期徒刑三年，缓刑四年，并处罚金人民币15000元。四、被告人朱康康犯盗窃罪，判处有期徒刑二年，缓刑三年，并处罚金人民币13000元。\b检察机关抗诉称：原审被告人许迎飞盗窃作案6起，盗窃摩托车6辆，价值31912元，其犯罪数额已达到数额巨大的标准，无论从理论上还是司法实践中，盗窃犯罪达到数额巨大均不应评价为犯罪情节较轻，并且原审被告人许迎飞具有多次盗窃的从重处罚情节，而无法定从轻或减轻处罚情节。其退缴小部分赃款，仅具有酌定从轻处罚情节，因此，其犯罪情节依法不应认定为较轻，同时，原审被告人许迎飞曾因盗窃罪被判处有期徒刑二年二个月缓刑三年，在缓刑考验期满后不满两年再次犯同种类的盗窃罪，其主观恶性较深，对其再次适用缓刑有再犯罪的危险。综上，原审被告人许迎飞不具有刑法规定的犯罪情节较轻、没有再犯罪的危害等缓刑适用条件，原审判决对其适用缓刑不当。\b原审被告人许迎飞答辩称：没有意见。\b再审查明的事实与原审判决认定事实一致，本院予以确认。\b本院认为：原审被告人许迎飞以非法占有为目的，与同伙盗窃他人财物，数额巨大，其行为已构成盗窃罪，且系共同犯罪。在本案中，其盗窃作案多起，犯罪数额已达到数额巨大的标准，而且系缓刑考验期满后二年内再犯同类新罪，证明了其存在再次犯罪的社会危害性,已不符合适用缓刑的法定条件。因此，原审判决对原审被告人许迎飞再次故意犯罪仍适用缓刑不当。检察机关抗诉理由成立，本院予以支持。原审判决认定事实清楚，但适用法律错误。依照《中华人民共和国刑法》第二百六十四条、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项及《最高人民法院关于适用的解释》第三百八十九条第一款第（三）项之规定，并经本院审判委员会讨论决定，判决如下：\b一、维持保康县人民法院（2015）鄂保康刑初字第00045号刑事判决第一、二、四项；\b二、撤销保康县人民法院（2015）鄂保康刑初字第00045号刑事判决第三项，即（撤销原审判决对被告人许迎飞犯盗窃罪，判处有期徒刑三年，缓刑四年，并处罚金人民币15000元的判决）。\b三、原审被告人许迎飞犯盗窃罪，判处有期徒刑三年，并处罚金15000元。（刑期自判决执行之日起计算。判决执行前羁押一日折抵刑期一日，即自2014年12月17日起至2017年12月16日止；罚金原审时已履行完毕）。\b本判决为终审判决。\b审判长　　王明兰\b审判员　　王　进\b审判员　　肖　瑾\b二〇一七年三月十四日\b书记员　　李　庆", "WBWB": "审判长　　王明兰\b审判员　　王　进\b审判员　　肖　瑾\b二〇一七年三月十四日\b书记员　　李　庆", "DSRXX": "抗诉机关湖北省襄阳市人民检察院。\b原审被告人肖超，男。住襄阳市樊城区。2014年6月3日因犯盗窃罪被判处有期徒刑六个月，同年7月4日刑满释放。又因涉嫌盗窃，2014年12月17日被抓获，次日被刑事拘留，2015年1月26日被逮捕，现在襄北监狱服刑。\b原审被告人许迎飞（又名许飞），男，1987年6月12日出生，汉族，初中文化，住襄阳市樊城区牛首镇袁营村1组。2009年12月21日因犯盗窃罪被判处有期徒刑二年二个月，缓刑三年。又因涉嫌盗窃，2014年12月17日被抓获，次日被刑事拘留，2015年1月26日被逮捕，现在缓刑考验期。\b原审被告人吕鑫，1986年11月5日出生，汉族，初中文化，无业，住襄阳市樊城区牛首镇袁营村5组。2007年8月8日因犯抢夺罪被判处有期徒刑一年三个月；2010年12月5日因犯掩饰、隐瞒犯罪所得罪被判处有期徒刑八个月，2011年8月4日刑满释放。又因涉嫌盗窃，2014年12月17日被抓获，次日被刑事拘留，2015年1月26日被逮捕，现已刑满释放。\b原审被告人朱康康（外号“老二”），1983年10月3日出生，汉族，小学文化，无业，住襄阳市樊城区牛首镇牛首村7组。因涉嫌盗窃，2015年2月6日被抓获，次日被刑事拘留，同年3月12日被逮捕，现在缓刑考验期。", "SSJL": "保康县人民检察院指控被告人肖超、许迎飞、吕鑫、朱康康犯盗窃罪一案，保康县人民法院审理后于2015年8月26日作出〔2015〕鄂保康刑初字第00045号刑事判决，该判决发生法律效力后，湖北省襄阳市人民检察院对本案向本院提出抗诉。本院受理后，依法组成合议庭，公开开庭审理了本案。湖北省襄阳市人民检察院指派检察员张永海、白云出庭履行职务。原审被告人许迎飞到庭参加诉讼。本案现已审理终结。", "PubDate": "2017-04-04", "Title": "许迎飞犯盗窃罪一案刑事判决书", "CPYZ": "本院认为：原审被告人许迎飞以非法占有为目的，与同伙盗窃他人财物，数额巨大，其行为已构成盗窃罪，且系共同犯罪。在本案中，其盗窃作案多起，犯罪数额已达到数额巨大的标准，而且系缓刑考验期满后二年内再犯同类新罪，证明了其存在再次犯罪的社会危害性,已不符合适用缓刑的法定条件。因此，原审判决对原审被告人许迎飞再次故意犯罪仍适用缓刑不当。检察机关抗诉理由成立，本院予以支持。原审判决认定事实清楚，但适用法律错误。依照《中华人民共和国刑法》第二百六十四条、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项及《最高人民法院关于适用的解释》第三百八十九条第一款第（三）项之规定，并经本院审判委员会讨论决定，判决如下：", "WBSB": "湖北省襄阳市中级人民法院\b刑 事 判 决 书\b（2017）鄂06刑抗4号", "AJJBQK": "保康县人民检察院指控，2014年9月至11月，被告人肖超伙同许迎飞、吕鑫、朱康康、杜洪波（另案处理）先后窜至保康县城关镇、寺坪镇、过渡湾镇和房县青峰镇等地盗窃摩托车多起。其中，被告人肖超参与作案15起，盗窃摩托车15辆，价值73075元；被告人许迎飞参与作案6起，盗窃摩托车6辆，价值31912元；被告人吕鑫参与作案3起，盗窃摩托车3辆价值9750元；被告人朱康康参与作案6起，盗窃摩托车6辆，价值25792元。\b保康县人民检察院认为，被告人肖超、许迎飞、吕鑫、朱康康以非法占有为目的，多次盗窃摩托车，其中被告人肖超、许迎飞盗窃数额巨大，被告人吕鑫、朱康康盗窃数额较大、四被告人的行为均触犯了《中华人民共和国刑法》第二百六十四条，应当以盗窃罪追究其刑事责任。\b保康县人民法院一审认定，2014年9月6日中午，被告人肖超伙同杜洪波（另案处理）来到保康县寺坪镇，肖超用杜洪波随身携带的T型工具，将李林停放于该镇财政所门前的一辆牌号为鄂F5K513红色林海雅马哈110型两轮摩托车锁芯撬开，骑该摩托车带着杜洪波沿公路往谷城方向行驶，行至寺坪镇瓦房滩村卫生室门前，二人又将梅勇军停放于卫生室门前的一辆牌号为鄂F5G777红色建设雅马哈125型两轮摩托车盗走。同年9月26日，被告人肖超伙同杜洪波来到保康县城关镇，天黑后，二人将ＸＸ涛停放于顺城巷“将进酒家”门前的一辆无牌黑色大阳48型两轮摩托车盗走。二人骑该摩托车至一桥头附近，将王家云停放于神艺时代广场楼下“三叶家私”门前的一辆无牌橘黄色新大洲本田150型两轮摩托车盗走。同年10月26日，被告人肖超伙同杜洪波再次来到保康县城关镇，天黑后，二人将柯自严停放于桃园小区院内的一辆无牌红色铃木125型两轮摩托车盗走，二人骑该摩托车往谷城方向行驶，路过建材市场，又将丁国强停放于该市场院内的一辆无牌红色轻骑150型正三轮摩托车盗走。上述六辆摩托车被肖超、杜洪波处理后，赃款二人分获。其中梅勇军的两轮摩托车案发后被追回，已发还给失主梅勇军。\b2014年10月23日中午，被告人肖超、许迎飞伙同杜洪波来到房县青峰镇，肖超用t型工具将吴开学停放于该镇卫生院院内的一辆牌号为鄂C7G233红色五羊本田125型两轮摩托车撬开盗走，后杜洪波骑该摩托车带着肖超、许迎飞来到保康县城关镇，天黑后，肖超在河西路富鑫尚品小区院内，将李应奎的一辆无牌红色大运175型正三轮摩托车盗走；许迎飞在河西路198号门前，将吴桂林的一辆无牌绿色大阳150型正三轮摩托车盗走。上述三辆摩托车被处理后，赃款三人分获。\b同年11月1日，杜洪波约被告人吕鑫到保康盗窃摩托车，二人先后乘坐班车到达保康县城。当日晚，杜洪波伙同吕鑫来到新街建行小区，吕鑫用杜洪波随身携带的T型工具，将赵紫颖停放在单元楼楼梯道下的无牌红色飞鹰100型两轮摩托车锁芯撬开，吕鑫骑该摩托车带杜洪波行至紫薇大桥附近，将摩托车停放路边，二人进入交通物流发展局院内，杜洪波用T型工具将曾照康停放在该院内的一辆鄂F5W719红色建设雅马哈125型两轮摩托车盗走，杜洪波骑该摩托车带吕鑫往谷城方向行驶，经过城关二桥路口后，右拐进入康兴巷，将陈功荣停放于康兴巷188号门前的一辆鄂FSW767蓝色帝豪150型正三轮摩托车盗走。二人分骑两辆摩托车继续往谷城方向行行驶，没走多远即将三轮摩托车停放路边，杜洪波骑雅马哈125型两轮摩托车带吕鑫返回，取回停放在紫薇桥附近的红色飞鹰100型两轮摩托车，将该摩托车放置于三轮摩托车车厢里，由吕鑫驾驶三轮摩托车、杜洪波驾驶雅马哈125型两轮摩托车回到樊城牛首。三轮摩托车和雅马哈125型两轮摩托车由杜洪波处理，赃款二人分获，红色飞鹰摩托车一直由吕鑫使用，后被查获，退还失主赵紫颖。\b同年11月3日，杜洪波和被告人肖超乘坐朱康康驾驶的面包车窜至保康县寺坪镇盗窃摩托车。当晚，在寺坪村4组，将胡茂成停放于自家门前的一辆鄂FPA196红色建设雅马哈125型两轮摩托车盗走，放置于朱康康面包车内；在食品所楼下，将刘耀华停放于楼下的一辆鄂F5T499黑色新大洲125型两轮摩托车盗走；在二级水电站楼下，将王成停放于其所开饺子馆门前的一辆无牌绿色珠峰正三轮摩托车盗走。后朱康康驾驶面包车，肖超、杜洪波分骑正三轮摩托车和黑色两轮摩托车回到樊城牛首，摩托车处理后，赃款三人分获。\b同年11月6日，被告人肖超邀集被告人许迎飞、朱康康到保康偷摩托车，三人乘坐朱康康驾驶的面包车来到保康县城。当晚，许迎飞在河西路230号，将赵成毅停放于家门口的一辆鄂FPG390红色五羊本田125型两轮摩托车盗走；肖超在新街，将张正根停放于新星门巷内的一辆鄂FPD358红色林海雅马哈110型两轮摩托车盗走。三人将盗窃的两辆摩托车装入朱康康的面包车，返回途中，路过过渡湾镇二堂村，肖超、许迎飞下车将黄帮政停放于其租住房旁车棚内的一辆鄂F5Y078红色建设雅马哈125型两轮摩托车盗走。肖超将盗窃的摩托车处理后，赃款三人分获。\b综上，被告人肖超参与作案15起，盗窃摩托车15辆，价值73075元；被告人许迎飞参与作案6起，盗窃摩托车6辆，价值31912元；被告人吕鑫参与作案3起，盗窃摩托车3辆，价值9750元；被告人朱康康参与作案6起，盗窃摩托车6辆，价值25792元。\b案发后，被告人朱康康的亲属代其退赃8600元，被告人吕鑫的亲属代其退赃3375元，均发还给失主。诉讼过程中，被告人许迎飞的亲属代其退赃10638元。\b保康县人民法院一审认为，被告人肖超、许迎飞、吕鑫、朱康康以非法占有为目的，采取秘密窃取的手段，多次盗窃他人财物，被告人肖超、许迎飞盗窃数额巨大，被告人吕鑫、朱康康盗窃数额较大，其行为均已构成盗窃罪。公诉机关指控的罪名成立，适用法律正确。被告人朱康康在共同盗窃过程中所起作用相对较小，可酌情从轻处罚。被告人肖超、许迎飞、吕鑫、朱康康归案后能如实供述犯罪事实，依法可从轻处罚。被告人许迎飞、吕鑫、朱康康主动退还部分赃款，依法可酌定从轻处罚。被告人肖超、吕鑫曾因犯罪被判处有期徒刑，刑罚执行完毕以后，在五年以内再犯应当被判处有期徒刑以上刑罚之罪，属累犯，应当从重处罚。鉴于被告人许迎飞、朱康康认罪态度较好，经审前社会调查，可以对其适用缓刑。据此判决：一、被告人肖超犯盗窃罪，判处有期徒刑五年，并处罚金人民币30000元。二、被告人吕鑫犯盗窃罪，判处有期徒刑一年，并处罚金人民币10000元。三、被告人许迎飞犯盗窃罪，判处有期徒刑三年，缓刑四年，并处罚金人民币15000元。四、被告人朱康康犯盗窃罪，判处有期徒刑二年，缓刑三年，并处罚金人民币13000元。\b检察机关抗诉称：原审被告人许迎飞盗窃作案6起，盗窃摩托车6辆，价值31912元，其犯罪数额已达到数额巨大的标准，无论从理论上还是司法实践中，盗窃犯罪达到数额巨大均不应评价为犯罪情节较轻，并且原审被告人许迎飞具有多次盗窃的从重处罚情节，而无法定从轻或减轻处罚情节。其退缴小部分赃款，仅具有酌定从轻处罚情节，因此，其犯罪情节依法不应认定为较轻，同时，原审被告人许迎飞曾因盗窃罪被判处有期徒刑二年二个月缓刑三年，在缓刑考验期满后不满两年再次犯同种类的盗窃罪，其主观恶性较深，对其再次适用缓刑有再犯罪的危险。综上，原审被告人许迎飞不具有刑法规定的犯罪情节较轻、没有再犯罪的危害等缓刑适用条件，原审判决对其适用缓刑不当。\b原审被告人许迎飞答辩称：没有意见。\b再审查明的事实与原审判决认定事实一致，本院予以确认。", "PJJG": "一、维持保康县人民法院（2015）鄂保康刑初字第00045号刑事判决第一、二、四项；\b二、撤销保康县人民法院（2015）鄂保康刑初字第00045号刑事判决第三项，即（撤销原审判决对被告人许迎飞犯盗窃罪，判处有期徒刑三年，缓刑四年，并处罚金人民币15000元的判决）。\b三、原审被告人许迎飞犯盗窃罪，判处有期徒刑三年，并处罚金15000元。（刑期自判决执行之日起计算。判决执行前羁押一日折抵刑期一日，即自2014年12月17日起至2017年12月16日止；罚金原审时已履行完毕）。\b本判决为终审判决。"}
