{"content": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b(2017)鄂06民终93号\b上诉人（原审被告）：湖南雅达电力科技有限公司(以下简称湖南雅达公司)。住所地：湖南省湘潭市高新区。\b法定代表人：熊立夫，该公司董事长。\b被上诉人（原审原告）：万洲电气股份有限公司(以下简称万洲电气公司)。住所地：湖北省襄阳市。\b法定代表人：赵世运，该公司董事长。\b委托诉讼代理人：程丽，1985年5月8日出生，汉族，襄阳市人，该公司员工，住襄州区。\b上诉人湖南雅达公司因与被上诉人万洲电气公司买卖合同纠纷一案，不服襄阳市樊城区人民法院(2016)鄂0606民初3766号民事判决，向本院提起上诉。本院于2017年1月11日立案后，依法组成合议庭，开庭进行了审理。上诉人湖南雅达公司的法定代表人熊立夫，被上诉人万洲电气公司的委托诉讼代理人程丽到庭参加诉讼。本案现已审理终结。\b湖南雅达公司的上诉请求：1.请求依法撤销襄阳市樊城区人民法院(2016)鄂0606民初3766号民事判决，改判或者发回重审。2.判令万洲电气公司承担本案一、二审诉讼费用。事实和理由：一审判决认定事实不清，适用法律错误。1.双方于2013年8月14日签订工业品买卖合同，湖南雅达公司根据合同约定按约定支付了部分货款，万洲电气公司却延期近一个月交货，二审中湖南雅达公司表示放弃延期交货的上诉理由。2.万洲电气公司的产品存在严重质量问题。2014年春节后万洲电气公司到现场进行维修和更换再次出现质量问题，万洲电气公司拒不派人维修，因万洲电气公司的产品质量问题给湖南雅达公司造成负面影响致30%货款不能收回；万洲电气公司至今未开具货物发票造成其财务无法做账。\b万洲电气公司辩称，原判认定事实清楚，适用法律正确。请求二审驳回上诉，维持原判。\b万洲电气公司向一审法院起诉请求：1、判令被告偿还货款65800元；2、判令被告支付逾期付款利息损失10436.84元（货款本金中48700元从2013年10月19日起算，17100元从2014年10月18日起算，均按照中国人民银行同期贷款利率计算，暂计算至2016年8月25日，请求至实际支付之日止）;3、判令被告承担本案诉讼费用。\b一审法院认定事实：2013年8月14日，原告作为卖方、被告作为买方，双方签订了合同编号为C13372的《工业品买卖合同》1份。被告购买原告型号为WGQH-6/500高压固态软起动柜2台，单价85000元/台，总价款171000元。合同第六条付款方式约定：1、本合同标的货款预付款为合同总金额的30%，即人民币51300元，于合同签字盖章之日起7个工作日内支付；提货款为合同总金额的30%，即人民币51300元，设备具备发货条件，卖方通知提货后3个工作日内支付，若买方未按合同约定时间足额支付提货款，交货期相应顺延；调试款为合同总金额的30%，即人民币51300元。设备调试正常后1个工作日内或货到现场3个月内支付（以先到为准）；质保金为合同总金额的10%，即人民币17100元，质保期满后3个工作日内付清。第七条约定质保期一年（安装调试完毕十二个月或货到之日起十八个月，以先到为准）；第八条违约责任第2项：买方逾期支付货款的，每逾期一天，买方应向卖方支付逾期支付货款千分之一的逾期赔偿金。第十二条合同争议解决方式第（2）项：本合同在履行过程中发生争议，由双方当事人协商解决，协商不成的依法向原告方法院起诉。合同签订后，被告背书一份金额为53900元的银行承兑汇票给原告作为预付款。2013年8月16日，被告通过电子汇划方式向原告支付货款51300元。原告于2013年9月3日向被告供货，2013年10月13日原告派工作人员进行安装调试，10月17日安装调试完毕。后经原告多次向被告催款未果，原告诉至法院。\b一审法院认为，双方当事人签订的《工业品买卖合同》有双方签章，真实有效。双方应按合同约定履行各自的义务。万洲电气公司按合同履行了供货及安装、调试义务，湖南雅达公司应按合同约定履行支付货款的义务，湖南雅达公司共支付货款105200元，剩余货款65800元一直未按合同约定支付，湖南雅达公司违约，应承担违约责任。故万洲电气公司要求湖南雅达公司支付剩余货款65800元的请求，予以支持。合同约定了违约责任：买方逾期支付货款的，每逾期一天，买方应向卖方支付逾期支付货款千分之一的逾期赔偿金。该违约责任明显高于同期银行贷款利率，但万洲电气公司只要求湖南雅达公司按同期银行贷款利率计算利息损失，其请求符合法律规定。故万洲电气公司要求湖南雅达公司支付货款本金中48700元，从2013年10月19日起算，质保金17100元从2014年10月18日起算，均按照中国人民银行同期贷款利率计算至实际支付之日止的利息的请求，予以支持。依照《中华人民共和国合同法》第一百零七条、第一百零九条、第一百一十四条、《中华人民共和国民事诉讼法》第一百四十四条的规定，判决如下：一、被告湖南雅达电力科技有限公司支付原告万洲电气股份有限公司货款65800元；二、被告湖南雅达电力科技有限公司支付原告万洲电气股份有限公司利息损失（以48700元为基准数，从2013年10月19日起按中国人民银行同期流动资金贷款利率支付至还款之日止及以17100元为基准数，从2014年10月18日起按中国人民银行同期流动资金贷款利率支付至还款之日止的利息）以上给付义务，应在本判决生效后十日内履行。如逾期履行，按《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费1705元，减半收取852.5元，由被告湖南雅达电力科技有限公司负担。\b二审中，各方当事人没有提交新证据。\b经二审审理查明，一审法院查明的事实属实，本院予以确认。\b本院认为，万洲电气公司与湖南雅达公司签订的《工业品买卖合同》合法、有效。湖南雅达公司应当承担按合同约定支付货款的民事责任。湖南雅达公司上诉称万洲电气公司的产品存在严重的质量问题，但湖南雅达公司在一审法院审理过程中未出庭应诉，亦未就产品质量问题提出明确的反诉主张，故本院二审对此上诉主张不予处理，湖南雅达公司要求撤销原判予以改判或发回重审的上诉请求本院不予支持。\b综上，湖南雅达公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，判决如下：\b驳回上诉，维持原判。\b二审案件受理费1445元，由上诉人湖南雅达电力科技有限公司负担。\b本判决为终审判决。\b审　判　长　　张耀明\b审　判　员　　陈瑞芳\b代理审判员　　余以祥\b二０一七年二月二十七日\b书　记　员　　刘秋华", "WBWB": "审　判　长　　张耀明\b审　判　员　　陈瑞芳\b代理审判员　　余以祥\b二０一七年二月二十七日\b书　记　员　　刘秋华", "DSRXX": "上诉人（原审被告）：湖南雅达电力科技有限公司(以下简称湖南雅达公司)。住所地：湖南省湘潭市高新区。\b法定代表人：熊立夫，该公司董事长。\b被上诉人（原审原告）：万洲电气股份有限公司(以下简称万洲电气公司)。住所地：湖北省襄阳市。\b法定代表人：赵世运，该公司董事长。\b委托诉讼代理人：程丽，1985年5月8日出生，汉族，襄阳市人，该公司员工，住襄州区。", "SSJL": "上诉人湖南雅达公司因与被上诉人万洲电气公司买卖合同纠纷一案，不服襄阳市樊城区人民法院(2016)鄂0606民初3766号民事判决，向本院提起上诉。本院于2017年1月11日立案后，依法组成合议庭，开庭进行了审理。上诉人湖南雅达公司的法定代表人熊立夫，被上诉人万洲电气公司的委托诉讼代理人程丽到庭参加诉讼。本案现已审理终结。", "PubDate": "2017-04-04", "Title": "湖南雅达电力科技有限公司与万洲电气股份有限公司买卖合同纠纷一案二审民事判决书", "CPYZ": "本院认为，万洲电气公司与湖南雅达公司签订的《工业品买卖合同》合法、有效。湖南雅达公司应当承担按合同约定支付货款的民事责任。湖南雅达公司上诉称万洲电气公司的产品存在严重的质量问题，但湖南雅达公司在一审法院审理过程中未出庭应诉，亦未就产品质量问题提出明确的反诉主张，故本院二审对此上诉主张不予处理，湖南雅达公司要求撤销原判予以改判或发回重审的上诉请求本院不予支持。\b综上，湖南雅达公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，判决如下：", "WBSB": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b(2017)鄂06民终93号", "AJJBQK": "湖南雅达公司的上诉请求：1.请求依法撤销襄阳市樊城区人民法院(2016)鄂0606民初3766号民事判决，改判或者发回重审。2.判令万洲电气公司承担本案一、二审诉讼费用。事实和理由：一审判决认定事实不清，适用法律错误。1.双方于2013年8月14日签订工业品买卖合同，湖南雅达公司根据合同约定按约定支付了部分货款，万洲电气公司却延期近一个月交货，二审中湖南雅达公司表示放弃延期交货的上诉理由。2.万洲电气公司的产品存在严重质量问题。2014年春节后万洲电气公司到现场进行维修和更换再次出现质量问题，万洲电气公司拒不派人维修，因万洲电气公司的产品质量问题给湖南雅达公司造成负面影响致30%货款不能收回；万洲电气公司至今未开具货物发票造成其财务无法做账。\b万洲电气公司辩称，原判认定事实清楚，适用法律正确。请求二审驳回上诉，维持原判。\b万洲电气公司向一审法院起诉请求：1、判令被告偿还货款65800元；2、判令被告支付逾期付款利息损失10436.84元（货款本金中48700元从2013年10月19日起算，17100元从2014年10月18日起算，均按照中国人民银行同期贷款利率计算，暂计算至2016年8月25日，请求至实际支付之日止）;3、判令被告承担本案诉讼费用。\b一审法院认定事实：2013年8月14日，原告作为卖方、被告作为买方，双方签订了合同编号为C13372的《工业品买卖合同》1份。被告购买原告型号为WGQH-6/500高压固态软起动柜2台，单价85000元/台，总价款171000元。合同第六条付款方式约定：1、本合同标的货款预付款为合同总金额的30%，即人民币51300元，于合同签字盖章之日起7个工作日内支付；提货款为合同总金额的30%，即人民币51300元，设备具备发货条件，卖方通知提货后3个工作日内支付，若买方未按合同约定时间足额支付提货款，交货期相应顺延；调试款为合同总金额的30%，即人民币51300元。设备调试正常后1个工作日内或货到现场3个月内支付（以先到为准）；质保金为合同总金额的10%，即人民币17100元，质保期满后3个工作日内付清。第七条约定质保期一年（安装调试完毕十二个月或货到之日起十八个月，以先到为准）；第八条违约责任第2项：买方逾期支付货款的，每逾期一天，买方应向卖方支付逾期支付货款千分之一的逾期赔偿金。第十二条合同争议解决方式第（2）项：本合同在履行过程中发生争议，由双方当事人协商解决，协商不成的依法向原告方法院起诉。合同签订后，被告背书一份金额为53900元的银行承兑汇票给原告作为预付款。2013年8月16日，被告通过电子汇划方式向原告支付货款51300元。原告于2013年9月3日向被告供货，2013年10月13日原告派工作人员进行安装调试，10月17日安装调试完毕。后经原告多次向被告催款未果，原告诉至法院。\b一审法院认为，双方当事人签订的《工业品买卖合同》有双方签章，真实有效。双方应按合同约定履行各自的义务。万洲电气公司按合同履行了供货及安装、调试义务，湖南雅达公司应按合同约定履行支付货款的义务，湖南雅达公司共支付货款105200元，剩余货款65800元一直未按合同约定支付，湖南雅达公司违约，应承担违约责任。故万洲电气公司要求湖南雅达公司支付剩余货款65800元的请求，予以支持。合同约定了违约责任：买方逾期支付货款的，每逾期一天，买方应向卖方支付逾期支付货款千分之一的逾期赔偿金。该违约责任明显高于同期银行贷款利率，但万洲电气公司只要求湖南雅达公司按同期银行贷款利率计算利息损失，其请求符合法律规定。故万洲电气公司要求湖南雅达公司支付货款本金中48700元，从2013年10月19日起算，质保金17100元从2014年10月18日起算，均按照中国人民银行同期贷款利率计算至实际支付之日止的利息的请求，予以支持。依照《中华人民共和国合同法》第一百零七条、第一百零九条、第一百一十四条、《中华人民共和国民事诉讼法》第一百四十四条的规定，判决如下：一、被告湖南雅达电力科技有限公司支付原告万洲电气股份有限公司货款65800元；二、被告湖南雅达电力科技有限公司支付原告万洲电气股份有限公司利息损失（以48700元为基准数，从2013年10月19日起按中国人民银行同期流动资金贷款利率支付至还款之日止及以17100元为基准数，从2014年10月18日起按中国人民银行同期流动资金贷款利率支付至还款之日止的利息）以上给付义务，应在本判决生效后十日内履行。如逾期履行，按《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费1705元，减半收取852.5元，由被告湖南雅达电力科技有限公司负担。\b二审中，各方当事人没有提交新证据。\b经二审审理查明，一审法院查明的事实属实，本院予以确认。", "PJJG": "驳回上诉，维持原判。\b二审案件受理费1445元，由上诉人湖南雅达电力科技有限公司负担。\b本判决为终审判决。"}
