{"content": "湖北省武汉市硚口区人民法院\b民 事 判 决 书\b（2016）鄂0104民初834号\b原告:武汉道远机电工程有限公司,住所地：武汉市硚口区发展大道25号。\b法定代表人：程华，该公司董事长。\b委托代理人：何聪、贺春波，湖北高驰律师事务所律师。\b被告:武汉宏凯房地产开发有限公司,住所地：武汉市江岸区袁家墩112号3层3号。\b法定代表人：许文超。\b原告武汉道远机电工程有限公司(下称道远机电)与被告武汉宏凯房地产开发有限公司（下称宏凯房地产公司）买卖合同纠纷一案，本院于2016年3月15日立案受理后，依法适用普通程序，组成由审判员张慧担任审判长、人民陪审员余明周、耿汉英参加的合议庭，于2016年9月26日公开开庭进行了审理，原告道远机电的委托代理人何聪到庭参加诉讼，被告宏凯房地产公司经本院合法传唤无正当理由拒不到庭参加诉讼，本案现已审理终结。\b原告道远机电诉称，原、被告签订《电梯（扶梯）设备买卖合同》及《电梯（扶梯）设备安装合同》，约定被告向原告购买电梯2部，设备总价632000元，安装总价60000元。电梯买卖合同签订之日起3日内，被告向原告支付第一期设备款189600元，电梯货到现场3天内支付设备款442400元。安装开工后7天内支付安装费30000元，特种设备检验合格后7天内支付安装费30000元。合同签订后，原告将电梯运至被告指定地点并安装到位，并经特种设备检验合格。但至今被告仍拖欠原告设备及安装款67234元。现原告诉至法院，请求法院1、判令被告支付原告设备款67234元，2、判令被告自2013年11月23日起以67234元为基数按日万分之五支付违约金至实际付清之日止。\b原告道远机电为支持其诉讼请求，向本院提交如下证据：\b证据1、电梯（扶梯）设备买卖合同（合同编号：DYJD43007039）。\b证据2、曳引驱动电梯监督检验报告2份（报告编号TJ2014-30-0206、TJ2014-30-0207）。\b证据3、电梯（扶梯）设备安装合同（合同编号DYJD43007039）。\b被告宏凯房地产公司未出庭答辩也未向本院提交任何证据。\b经本院审核，原告提交的证据内容真实、来源合法、能证明案件事实，本院依法予以采信。被告宏凯房地产公司经本院合法传唤无正当理由拒不到庭，视为其放弃质证的权利。\b经审理查明，原告道远机电（乙方、卖方）与被告宏凯房地产公司（甲方、买方）于2012年12月12日签订《电梯（扶梯）设备买卖合同》及《电梯（扶梯）设备安装合同》，约定：被告宏凯房地产公司向原告道远机电购买2部梯号L7-L8、型号为GPS33KS的电梯，单价为316000元/台，总价632000元，安装总价60000元。合同总价已包括电（扶）梯设备销售额、运费及税费。付款方式合同签订之日起3日内，甲方向乙方支付本合同设备总价的第一期款占设备总价的30%，计189600元，电梯货到现场3天内支付设备总价的70%，计442400元。交货期：支付定金120天出厂。上述交货期为预计交货期，实际交货期由甲方以书面形式通知乙方，实际交货期不得早于甲方确认所有技术条款（包括土建布置图、规格参数表）之日起60天。交货地点：乙方工厂，代办运输，运费已包含在设备总价中。接货地址：云梦县恒源广场。乙方逾期交货或甲方逾期付款或逾期提货的，违约方应按逾期部分电（扶）梯设备金额万分之五/天的比例向另一方支付逾期滞纳金，但违约金总额最高不得超过本合同总价的5%。双方还签订了《电梯（扶梯）设备安装合同》约定：由乙方负责安装位于云梦县的恒源广场的电（扶）梯，安装费每台30000元，共计60000元,付款方式为，甲方安装开工后7天内支付50%，计人民币叁万元整（小写：30000元），特种设备检验所检验合格后7天内，支付余款计人民币叁万元整（小写：30000元）。乙方收到合同规定的款额后，甲、乙双方办理电（扶）梯移交手续，并拟定预计开工时间2013年5月，预计施工周期为80天。违约条款：甲方应按本合同规定的付款方式按时付款，如甲方由于非不可抗力原因不能在本合同规定的时间内按时支付合同相关款项时，则甲方应向乙方支付延迟付款违约金，具体计付方法为：每延误一周，违约金为本合同总价的千分之五，不足一周的以一周计，但此违约金最多不超过本合同总价的百分之十；合同还约定了其他内容…。\b上述合同签订后，被告宏凯房地产公司于2013年7月11日向原告道远机电支付货款120000元、于2013年11月20日支付货款400400元，于2015年1月20日付款104366元。2013年11月20日，原告道远机电将电梯交付至被告宏凯房地产公司，2014年8月12日电梯安装完毕，2014年10月11日通过特种设备监督检验部门的检验，并取得监督检验报告。目前被告共付货款624766元，余款未付。现原告起诉至法院，请求法院判令：1、被告支付原告设备款7234元及安装款60000元；2、判令被告自2013年11月23日起以67234元为基数按日万分之五支付违约金至款项付清之日止。\b本院认为，原、被告签订《电梯（扶梯）设备买卖合同》，《电梯（扶梯）设备安装合同》系双方当事人的真实意思表示，未违反法律法规的强制性规定，应予认定合法有效。合同签订后，当事人均应全面履行各自义务。原告道远机电已向被告宏凯房地产公司交付了电梯并安装，因此原告道远机电要求被告宏凯房地产公司支付设备款7234元及安装款60000元的诉讼请求于法有据，应予以支持。被告宏凯房地产公司逾期付款，依约应当支付违约金，但应分段计算。其中货款违约金，应以67234元为基数按日万分之五的标准自2013年11月24日起计付至2015年1月19日止，金额为67234×0.0005×422天＝14168元，2015年1月20日起以7234元为基数按日万分之五的标准计算至本判决生效之日止；安装费违约金60000×10%＝6000元，超出部分本院不予支持。综上，经合议庭评议后，依照《中华人民共和国合同法》第六十条、第一百零七条、第一百一十四条、第一百三十条、第一百五十九条、第一百六十一条，《中华人民共和国民事诉讼法》第六十四条、第一百四十四条之规定，判决如下：\b一、被告武汉宏凯房地产开发有限公司于本判决生效之日起三日内向原告武汉道远机电工程有限公司支付货款7234元、安装款60000元，合计67234元。\b二、被告武汉宏凯房地产开发有限公司于本判决生效之日起三日内向原告武汉道远机电工程有限公司支付违约金20168元。\b三、被告武汉宏凯房地产开发有限公司于本判决生效之日起三日内向原告武汉道远机电工程有限公司支付以7234元为基数自2015年1月20日起按日万分之五的标准计算至本判决生效之日止的违约金。\b四、驳回原告武汉道远机电工程有限公司其他诉讼请求。\b案件受理费2272元，由被告武汉宏凯房地产开发有限公司负担（此款已由原告垫付，被告在支付上述款项时一并付清）。\b如果未按照本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付延迟履行期间的债务利息。\b如不服本判决,可在判决书送达之日起十五日内,向本院递交上诉状,并按对方当事人的人数提出副本,上诉于湖北省武汉市中级人民法院。上诉人应在提交上诉状时，根据不服本判决的上诉请求数额及《诉讼费用交纳办法》第十三条第一项的规定，预交上诉案件受理费，款汇武汉市中级人民法院。收款单位名称：湖北省武汉市中级人民法院；帐号：17×××67；开户行：农行武汉市民航东路支行。上诉人在上诉期满后七日内仍未预交诉讼费用的，按自动撤回上诉处理。\b审　判　长　　张　慧\b人民陪审员　　余明周\b人民陪审员　　耿汉英\b二〇一六年十一月十四日\b书　记　员　　魏　强", "WBWB": "审　判　长　　张　慧\b人民陪审员　　余明周\b人民陪审员　　耿汉英\b二〇一六年十一月十四日\b书　记　员　　魏　强", "DSRXX": "原告:武汉道远机电工程有限公司,住所地：武汉市硚口区发展大道25号。\b法定代表人：程华，该公司董事长。\b委托代理人：何聪、贺春波，湖北高驰律师事务所律师。\b被告:武汉宏凯房地产开发有限公司,住所地：武汉市江岸区袁家墩112号3层3号。\b法定代表人：许文超。", "SSJL": "原告武汉道远机电工程有限公司(下称道远机电)与被告武汉宏凯房地产开发有限公司（下称宏凯房地产公司）买卖合同纠纷一案，本院于2016年3月15日立案受理后，依法适用普通程序，组成由审判员张慧担任审判长、人民陪审员余明周、耿汉英参加的合议庭，于2016年9月26日公开开庭进行了审理，原告道远机电的委托代理人何聪到庭参加诉讼，被告宏凯房地产公司经本院合法传唤无正当理由拒不到庭参加诉讼，本案现已审理终结。", "PubDate": "2017-04-04", "Title": "武汉道远机电工程有限公司与武汉宏凯房地产开发有限公司买卖合同纠纷一审民事判决书", "CPYZ": "本院认为，原、被告签订《电梯（扶梯）设备买卖合同》，《电梯（扶梯）设备安装合同》系双方当事人的真实意思表示，未违反法律法规的强制性规定，应予认定合法有效。合同签订后，当事人均应全面履行各自义务。原告道远机电已向被告宏凯房地产公司交付了电梯并安装，因此原告道远机电要求被告宏凯房地产公司支付设备款7234元及安装款60000元的诉讼请求于法有据，应予以支持。被告宏凯房地产公司逾期付款，依约应当支付违约金，但应分段计算。其中货款违约金，应以67234元为基数按日万分之五的标准自2013年11月24日起计付至2015年1月19日止，金额为67234×0.0005×422天＝14168元，2015年1月20日起以7234元为基数按日万分之五的标准计算至本判决生效之日止；安装费违约金60000×10%＝6000元，超出部分本院不予支持。综上，经合议庭评议后，依照《中华人民共和国合同法》第六十条、第一百零七条、第一百一十四条、第一百三十条、第一百五十九条、第一百六十一条，《中华人民共和国民事诉讼法》第六十四条、第一百四十四条之规定，判决如下：", "WBSB": "湖北省武汉市硚口区人民法院\b民 事 判 决 书\b（2016）鄂0104民初834号", "AJJBQK": "原告道远机电诉称，原、被告签订《电梯（扶梯）设备买卖合同》及《电梯（扶梯）设备安装合同》，约定被告向原告购买电梯2部，设备总价632000元，安装总价60000元。电梯买卖合同签订之日起3日内，被告向原告支付第一期设备款189600元，电梯货到现场3天内支付设备款442400元。安装开工后7天内支付安装费30000元，特种设备检验合格后7天内支付安装费30000元。合同签订后，原告将电梯运至被告指定地点并安装到位，并经特种设备检验合格。但至今被告仍拖欠原告设备及安装款67234元。现原告诉至法院，请求法院1、判令被告支付原告设备款67234元，2、判令被告自2013年11月23日起以67234元为基数按日万分之五支付违约金至实际付清之日止。\b原告道远机电为支持其诉讼请求，向本院提交如下证据：\b证据1、电梯（扶梯）设备买卖合同（合同编号：DYJD43007039）。\b证据2、曳引驱动电梯监督检验报告2份（报告编号TJ2014-30-0206、TJ2014-30-0207）。\b证据3、电梯（扶梯）设备安装合同（合同编号DYJD43007039）。\b被告宏凯房地产公司未出庭答辩也未向本院提交任何证据。\b经本院审核，原告提交的证据内容真实、来源合法、能证明案件事实，本院依法予以采信。被告宏凯房地产公司经本院合法传唤无正当理由拒不到庭，视为其放弃质证的权利。\b经审理查明，原告道远机电（乙方、卖方）与被告宏凯房地产公司（甲方、买方）于2012年12月12日签订《电梯（扶梯）设备买卖合同》及《电梯（扶梯）设备安装合同》，约定：被告宏凯房地产公司向原告道远机电购买2部梯号L7-L8、型号为GPS33KS的电梯，单价为316000元/台，总价632000元，安装总价60000元。合同总价已包括电（扶）梯设备销售额、运费及税费。付款方式合同签订之日起3日内，甲方向乙方支付本合同设备总价的第一期款占设备总价的30%，计189600元，电梯货到现场3天内支付设备总价的70%，计442400元。交货期：支付定金120天出厂。上述交货期为预计交货期，实际交货期由甲方以书面形式通知乙方，实际交货期不得早于甲方确认所有技术条款（包括土建布置图、规格参数表）之日起60天。交货地点：乙方工厂，代办运输，运费已包含在设备总价中。接货地址：云梦县恒源广场。乙方逾期交货或甲方逾期付款或逾期提货的，违约方应按逾期部分电（扶）梯设备金额万分之五/天的比例向另一方支付逾期滞纳金，但违约金总额最高不得超过本合同总价的5%。双方还签订了《电梯（扶梯）设备安装合同》约定：由乙方负责安装位于云梦县的恒源广场的电（扶）梯，安装费每台30000元，共计60000元,付款方式为，甲方安装开工后7天内支付50%，计人民币叁万元整（小写：30000元），特种设备检验所检验合格后7天内，支付余款计人民币叁万元整（小写：30000元）。乙方收到合同规定的款额后，甲、乙双方办理电（扶）梯移交手续，并拟定预计开工时间2013年5月，预计施工周期为80天。违约条款：甲方应按本合同规定的付款方式按时付款，如甲方由于非不可抗力原因不能在本合同规定的时间内按时支付合同相关款项时，则甲方应向乙方支付延迟付款违约金，具体计付方法为：每延误一周，违约金为本合同总价的千分之五，不足一周的以一周计，但此违约金最多不超过本合同总价的百分之十；合同还约定了其他内容…。\b上述合同签订后，被告宏凯房地产公司于2013年7月11日向原告道远机电支付货款120000元、于2013年11月20日支付货款400400元，于2015年1月20日付款104366元。2013年11月20日，原告道远机电将电梯交付至被告宏凯房地产公司，2014年8月12日电梯安装完毕，2014年10月11日通过特种设备监督检验部门的检验，并取得监督检验报告。目前被告共付货款624766元，余款未付。现原告起诉至法院，请求法院判令：1、被告支付原告设备款7234元及安装款60000元；2、判令被告自2013年11月23日起以67234元为基数按日万分之五支付违约金至款项付清之日止。", "PJJG": "一、被告武汉宏凯房地产开发有限公司于本判决生效之日起三日内向原告武汉道远机电工程有限公司支付货款7234元、安装款60000元，合计67234元。\b二、被告武汉宏凯房地产开发有限公司于本判决生效之日起三日内向原告武汉道远机电工程有限公司支付违约金20168元。\b三、被告武汉宏凯房地产开发有限公司于本判决生效之日起三日内向原告武汉道远机电工程有限公司支付以7234元为基数自2015年1月20日起按日万分之五的标准计算至本判决生效之日止的违约金。\b四、驳回原告武汉道远机电工程有限公司其他诉讼请求。\b案件受理费2272元，由被告武汉宏凯房地产开发有限公司负担（此款已由原告垫付，被告在支付上述款项时一并付清）。\b如果未按照本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付延迟履行期间的债务利息。\b如不服本判决,可在判决书送达之日起十五日内,向本院递交上诉状,并按对方当事人的人数提出副本,上诉于湖北省武汉市中级人民法院。上诉人应在提交上诉状时，根据不服本判决的上诉请求数额及《诉讼费用交纳办法》第十三条第一项的规定，预交上诉案件受理费，款汇武汉市中级人民法院。收款单位名称：湖北省武汉市中级人民法院；帐号：17×××67；开户行：农行武汉市民航东路支行。上诉人在上诉期满后七日内仍未预交诉讼费用的，按自动撤回上诉处理。"}
