{"content": "\t \b{C}\b\t广东省深圳市龙岗区人民法院\b\t民 事 判 决 书\b\t（2016）粤0307民初4084号\b\t原告（反诉被告）林鹏辉（以下均称原告），男，汉族，户籍地址广东省。\b\t委托代理人林国秋，男，汉族，户籍地址广东省。\b\t委托代理人李道纪，男，壮族，户籍地址广东省。\b\t被告（反诉原告）谢楚辉（以下均称被告），男，汉族，户籍地址广东省。\b\t原告（反诉被告）林鹏辉与被告（反诉原告）谢楚辉房屋租赁合同纠纷一案，本院受理后，被告提起反诉，依法适用简易程序，与本诉合并公开开庭进行了审理，原告林鹏辉委托代理人林国秋、李道纪，被告谢楚辉到庭参加诉讼。本案现已审理终结。\b\t原告诉称：2015年3月1日，原告与被告签署了《铺面出租合同》，合同约定原告将涉案房屋（位于广东省深圳市龙岗区龙岗街道南联社区吓岗二村7巷7号101）出租给被告商业使用，租赁期限为1年，从2015年3月1日起至2016年2月29日止，月租金为3200元（币种：人民币，下同），约定被告应在每月1-5日交清租金及水电费。租赁期满前，原告曾就房屋续租事宜与被告多次协商，但一直未达成新的续租协议。2016年1月13日原告将位于被告隔壁的，属于原告所有的房屋（位于广东省深圳市龙岗区龙岗街道南联社区吓岗二村7巷7号101）租赁给案外人田甜，并与案外人田甜签订《铺面出租合同》，租金为每月5000元。此后，原告又多次与被告协商，提出按低于每月5000元租金续租，被告拒绝，且不退租腾房。此外，被告还通过粘贴大字报、口头丑化原告，致使案外人田甜退租房屋。至原告起诉时止，原、被告双方仍未就续租事宜达成新的协议，且涉案房屋仍为被告占用，原告无法收回。原告认为，被告的行为已严重侵犯了出租人的租赁自主权，并给出租人造成较大损失。为此，原告特诉至法院，请求判令：1、判决原告与被告租赁合同关系于2016年3月1日终止；2、判决被告于2016年3月31日前腾空租赁房屋并将房屋交还原告；3、判决被告向原告支付交还租赁房屋前使用费（5000元，暂计至2016年3月31日）、水、电、卫生等费用；4、判决被告向原告支付经济损失10000元；5、判决被告承担全部诉讼费。后原告在庭审时要求被告支付房屋租金直至有关租赁合同注销之日止。\b\t被告答辩称，被告同意解除与原告签订的涉案房屋的《铺面出租合同》，但原告需承担被告就涉案房屋所支出的转让费和装修费。\b\t被告反诉称，被告经人介绍认识原告，原告称自己有店面要出租，每月租金3200元，但现在有其他人在租赁，被告只需支付30000元转让费就可以让租客腾出房屋租给被告，租期为三年，一年一签，被告于是在原告的撮合下支付了30000元转让费给原来的租客。其后，被告花费了30000元对租赁房屋进行了装修，作为五金销售店面。2016年3月，原告称租期已到期，要被告将租金涨到每月5000元，如不缴纳，被告需腾空租赁房屋并将房屋交回原告。被告认为，原告不讲诚信，承诺会租赁三年时间，但在租赁一年后突然要求大幅提高租金，被告因为是原告明确了会让被告继续租赁才交付的转让费30000元，才投资30000元进行装修，若原告只租给被告一年，那被告肯定不会支付转让费和花钱进行装修，而同地段大小的房租现在租金在2500元至3200元左右，若原告只租给被告一年，则被告的房租加上转让费及装修费，租金为每月8200元，如此高的租金，被告肯定不会租，原告不诚信行为，违反了公平原则，侵害了被告的合法权益，故被告反诉至本院，请求本院判令：1、判决原告承担被告的装修费30000元；2、判决原告支付转让费30000元；3、判决原告支付本诉、反诉的所有费用。\b\t原告针对被告的反诉答辩称：1、原告无需承担被告的装修费，原告对房屋的租赁期为一年，现在租期已满，按照法律规定承租人在租期满之后，承租人要求出租人承担装修费的，法院不予支持，租赁合同也已经明确约定按照现状交付房屋；2、关于被告反诉请求原告承担转让费的诉请也没有依据，因为转让费30000元是其他人收取的，并不是原告收取，原告不应承担该笔转让费用，故请求法院依法驳回被告所有反诉请求。\b\t经审理查明，原、被告于2015年3月1日签订了《铺面出租合同》，合同约定原告将涉案房屋（位于广东省深圳市龙岗区龙岗街道南联社区吓岗二村7巷7号101）出租给被告商业使用，租赁期限为1年，从2015年3月1日起至2016年2月29日止，月租金为人民币3200元，约定被告应在每月1-5日交清租金及水电费，签订本合同时被告须向原告支付一个月押金3200元，合同期未满原告有权不退回押金。合同还约定租赁期间，被告如超过一个月未缴纳租金及水电费的，原告有权终止合同，并不退还押金。截止到庭审时止，案涉房屋仍由被告占有使用，被告已按照合同约定缴纳2016年2月之前的租金，2016年3月份和2016年4月份的租金和水电费均未缴纳。原告以被告拖欠租金拒不返还房屋为由诉至本院，提出以上诉讼请求；被告以其承租涉案房屋实际支出装修费及转让费受损为由提起反诉，提出以上反诉请求。\b\t另查明，原告庭审中提交涉案房屋的房产证显示，涉案房屋登记所有人为本案原告林鹏辉，登记时间为2006年9月20日，房产证号为深房地字第60002222252号。\b\t本院认为，原、被告于2015年3月1日签订的《铺面出租合同》是原、被告双方的真实意思表示，没有违反法律和行政法规的强制性规定，合法有效，双方当事人应当依法履行约定的义务。\b\t关于原告诉请租赁合同终止及返还涉案房屋的问题。根据出租合同的约定，租赁期限于2016年3月1日届满，而原、被告双方又未能就2016年3月1日之后的租金事宜达成新的续租协议，故本院依据法确认原、被告双方之间的租赁合同关系已于2016年3月1日终止。合同终止后，被告无权继续占有使用原告房屋，被告应腾空租赁房屋并将房屋交还原告。至于被告辩称其与原告口头约定的租赁合同租期为三年、一年一签的主张，没有相应书面证据予以佐证，本院不予采纳。\b\t关于原告诉请被告支付合同终止后房屋使用费的问题。因原、被告之间的租赁合同租期已于2016年3月1日届满，双方又不能达成新的续租协议，被告不再享有涉案房屋的租赁权。被告在租赁合同租期届满后仍然实际占有使用涉案房屋，应支付占有使用期间的占有使用费。原告诉请占有使用费计算标准为人民币5000元/月，依据不足。本院酌定参照上述租赁合同约定的租金标准即人民币3200元/月支付，自2016年3月1日开始计算至本院确定的返还涉案房产之日止。\b\t关于原告诉请被告支付经济损失的问题。原告主张与案外人田甜曾签订有《铺面出租合同》，合同约定租金每月人民币5000元，由于被告对原告的诋毁，案外人不敢租赁原告房屋，导致原告与案外人签订的合同解除，房屋2个月未出租，原告损失可得利益10000元（计算方式：5000元/元\b2个月）。本院认为被告是否对原告具有诋毁行为，其行为是否足以导致原告与案外人租赁合同解除，致使原告可得利益受损，原告并未提供相应证据予以佐证，根据法律规定主张事实存在的一方对自己提出的主张负有举证责任，故此，本院对原告要求被告支付经济损失10000元的诉请不予支持。\b\t关于装修费的问题。法律已有明确规定，房屋在出租期满之后，承租人要求出租人承担租赁期间装修房屋所支出的装修费的不予支持；并且原、被告《铺面出租合同》也明确约定出租房屋按现状交付，故此，本院对被告要求原告承担30000元装修费的诉请不予支持。\b\t关于转让费的问题。被告提交的转让协议并未涉及到原告方，其转让费是否为原告收取，被告也未提供证据予以支持，故此，本院对被告要求原告承担转让费30000元的诉请不予支持。\b\t综上，依照《中华人民共和国民法通则》第一百零六条、第一百一十五条，《中华人民共和国合同法》第九十一条、第二百三十五条，《最高人民法院关于审理城镇房屋租赁合同纠纷案件具体应用法律若干问题的解释》第十二条，《中华人民共和国民事诉讼法》第六十四条的规定，判决如下：\b\t一、原告林鹏辉与被告谢楚辉于2015年3月1日签订的《铺面出租合同》终止；\b\t二、被告谢楚辉于本判决生效之日起五日内向原告林鹏辉返还2015年3月1日双方签订《铺面出租合同》约定租赁物即位于广东省深圳市龙岗区龙岗街道南联社区吓岗二村7巷7号101房屋；\b\t三、被告谢楚辉于本判决生效之日起五日内向原告林鹏辉支付涉案房屋占有使用费（按人民币3200元/月的标准，从2016年3月1日起计算至本判决确定的返还涉案房屋之日止）；\b\t四、驳回原告林鹏辉的其他诉讼请求；\b\t五、驳回被告谢楚辉的全部反诉请求。\b\t如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\b\t本案本诉案件受理费人民币88元（原告已预交），由被告谢楚辉承担；反诉费人民币650元（被告已预交），由被告谢楚辉承担。\b\t如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省深圳市中级人民法院。\b\t审判员　　李旭春\b\t二〇一六年五月十日\b\t本件与原件核对无异\b\t书记员　　邓武义", "": "\t \b{C}\b\t广东省深圳市龙岗区人民法院\b\t民 事 判 决 书\b\t（2016）粤0307民初4084号\b\t原告（反诉被告）林鹏辉（以下均称原告），男，汉族，户籍地址广东省。\b\t委托代理人林国秋，男，汉族，户籍地址广东省。\b\t委托代理人李道纪，男，壮族，户籍地址广东省。\b\t被告（反诉原告）谢楚辉（以下均称被告），男，汉族，户籍地址广东省。", "SSJL": "\t原告（反诉被告）林鹏辉与被告（反诉原告）谢楚辉房屋租赁合同纠纷一案，本院受理后，被告提起反诉，依法适用简易程序，与本诉合并公开开庭进行了审理，原告林鹏辉委托代理人林国秋、李道纪，被告谢楚辉到庭参加诉讼。本案现已审理终结。", "WBWB": "\t审判员　　李旭春\b\t二〇一六年五月十日\b\t本件与原件核对无异\b\t书记员　　邓武义", "PubDate": "2017-04-04", "Title": "林鹏辉与谢楚辉房屋租赁合同纠纷一审判决书", "CPYZ": "\t本院认为，原、被告于2015年3月1日签订的《铺面出租合同》是原、被告双方的真实意思表示，没有违反法律和行政法规的强制性规定，合法有效，双方当事人应当依法履行约定的义务。\b\t关于原告诉请租赁合同终止及返还涉案房屋的问题。根据出租合同的约定，租赁期限于2016年3月1日届满，而原、被告双方又未能就2016年3月1日之后的租金事宜达成新的续租协议，故本院依据法确认原、被告双方之间的租赁合同关系已于2016年3月1日终止。合同终止后，被告无权继续占有使用原告房屋，被告应腾空租赁房屋并将房屋交还原告。至于被告辩称其与原告口头约定的租赁合同租期为三年、一年一签的主张，没有相应书面证据予以佐证，本院不予采纳。\b\t关于原告诉请被告支付合同终止后房屋使用费的问题。因原、被告之间的租赁合同租期已于2016年3月1日届满，双方又不能达成新的续租协议，被告不再享有涉案房屋的租赁权。被告在租赁合同租期届满后仍然实际占有使用涉案房屋，应支付占有使用期间的占有使用费。原告诉请占有使用费计算标准为人民币5000元/月，依据不足。本院酌定参照上述租赁合同约定的租金标准即人民币3200元/月支付，自2016年3月1日开始计算至本院确定的返还涉案房产之日止。\b\t关于原告诉请被告支付经济损失的问题。原告主张与案外人田甜曾签订有《铺面出租合同》，合同约定租金每月人民币5000元，由于被告对原告的诋毁，案外人不敢租赁原告房屋，导致原告与案外人签订的合同解除，房屋2个月未出租，原告损失可得利益10000元（计算方式：5000元/元\b2个月）。本院认为被告是否对原告具有诋毁行为，其行为是否足以导致原告与案外人租赁合同解除，致使原告可得利益受损，原告并未提供相应证据予以佐证，根据法律规定主张事实存在的一方对自己提出的主张负有举证责任，故此，本院对原告要求被告支付经济损失10000元的诉请不予支持。\b\t关于装修费的问题。法律已有明确规定，房屋在出租期满之后，承租人要求出租人承担租赁期间装修房屋所支出的装修费的不予支持；并且原、被告《铺面出租合同》也明确约定出租房屋按现状交付，故此，本院对被告要求原告承担30000元装修费的诉请不予支持。\b\t关于转让费的问题。被告提交的转让协议并未涉及到原告方，其转让费是否为原告收取，被告也未提供证据予以支持，故此，本院对被告要求原告承担转让费30000元的诉请不予支持。\b\t综上，依照《中华人民共和国民法通则》第一百零六条、第一百一十五条，《中华人民共和国合同法》第九十一条、第二百三十五条，《最高人民法院关于审理城镇房屋租赁合同纠纷案件具体应用法律若干问题的解释》第十二条，《中华人民共和国民事诉讼法》第六十四条的规定，判决如下：", "AJJBQK": "\t原告诉称：2015年3月1日，原告与被告签署了《铺面出租合同》，合同约定原告将涉案房屋（位于广东省深圳市龙岗区龙岗街道南联社区吓岗二村7巷7号101）出租给被告商业使用，租赁期限为1年，从2015年3月1日起至2016年2月29日止，月租金为3200元（币种：人民币，下同），约定被告应在每月1-5日交清租金及水电费。租赁期满前，原告曾就房屋续租事宜与被告多次协商，但一直未达成新的续租协议。2016年1月13日原告将位于被告隔壁的，属于原告所有的房屋（位于广东省深圳市龙岗区龙岗街道南联社区吓岗二村7巷7号101）租赁给案外人田甜，并与案外人田甜签订《铺面出租合同》，租金为每月5000元。此后，原告又多次与被告协商，提出按低于每月5000元租金续租，被告拒绝，且不退租腾房。此外，被告还通过粘贴大字报、口头丑化原告，致使案外人田甜退租房屋。至原告起诉时止，原、被告双方仍未就续租事宜达成新的协议，且涉案房屋仍为被告占用，原告无法收回。原告认为，被告的行为已严重侵犯了出租人的租赁自主权，并给出租人造成较大损失。为此，原告特诉至法院，请求判令：1、判决原告与被告租赁合同关系于2016年3月1日终止；2、判决被告于2016年3月31日前腾空租赁房屋并将房屋交还原告；3、判决被告向原告支付交还租赁房屋前使用费（5000元，暂计至2016年3月31日）、水、电、卫生等费用；4、判决被告向原告支付经济损失10000元；5、判决被告承担全部诉讼费。后原告在庭审时要求被告支付房屋租金直至有关租赁合同注销之日止。\b\t被告答辩称，被告同意解除与原告签订的涉案房屋的《铺面出租合同》，但原告需承担被告就涉案房屋所支出的转让费和装修费。\b\t被告反诉称，被告经人介绍认识原告，原告称自己有店面要出租，每月租金3200元，但现在有其他人在租赁，被告只需支付30000元转让费就可以让租客腾出房屋租给被告，租期为三年，一年一签，被告于是在原告的撮合下支付了30000元转让费给原来的租客。其后，被告花费了30000元对租赁房屋进行了装修，作为五金销售店面。2016年3月，原告称租期已到期，要被告将租金涨到每月5000元，如不缴纳，被告需腾空租赁房屋并将房屋交回原告。被告认为，原告不讲诚信，承诺会租赁三年时间，但在租赁一年后突然要求大幅提高租金，被告因为是原告明确了会让被告继续租赁才交付的转让费30000元，才投资30000元进行装修，若原告只租给被告一年，那被告肯定不会支付转让费和花钱进行装修，而同地段大小的房租现在租金在2500元至3200元左右，若原告只租给被告一年，则被告的房租加上转让费及装修费，租金为每月8200元，如此高的租金，被告肯定不会租，原告不诚信行为，违反了公平原则，侵害了被告的合法权益，故被告反诉至本院，请求本院判令：1、判决原告承担被告的装修费30000元；2、判决原告支付转让费30000元；3、判决原告支付本诉、反诉的所有费用。\b\t原告针对被告的反诉答辩称：1、原告无需承担被告的装修费，原告对房屋的租赁期为一年，现在租期已满，按照法律规定承租人在租期满之后，承租人要求出租人承担装修费的，法院不予支持，租赁合同也已经明确约定按照现状交付房屋；2、关于被告反诉请求原告承担转让费的诉请也没有依据，因为转让费30000元是其他人收取的，并不是原告收取，原告不应承担该笔转让费用，故请求法院依法驳回被告所有反诉请求。\b\t经审理查明，原、被告于2015年3月1日签订了《铺面出租合同》，合同约定原告将涉案房屋（位于广东省深圳市龙岗区龙岗街道南联社区吓岗二村7巷7号101）出租给被告商业使用，租赁期限为1年，从2015年3月1日起至2016年2月29日止，月租金为人民币3200元，约定被告应在每月1-5日交清租金及水电费，签订本合同时被告须向原告支付一个月押金3200元，合同期未满原告有权不退回押金。合同还约定租赁期间，被告如超过一个月未缴纳租金及水电费的，原告有权终止合同，并不退还押金。截止到庭审时止，案涉房屋仍由被告占有使用，被告已按照合同约定缴纳2016年2月之前的租金，2016年3月份和2016年4月份的租金和水电费均未缴纳。原告以被告拖欠租金拒不返还房屋为由诉至本院，提出以上诉讼请求；被告以其承租涉案房屋实际支出装修费及转让费受损为由提起反诉，提出以上反诉请求。\b\t另查明，原告庭审中提交涉案房屋的房产证显示，涉案房屋登记所有人为本案原告林鹏辉，登记时间为2006年9月20日，房产证号为深房地字第60002222252号。", "PJJG": "\t一、原告林鹏辉与被告谢楚辉于2015年3月1日签订的《铺面出租合同》终止；\b\t二、被告谢楚辉于本判决生效之日起五日内向原告林鹏辉返还2015年3月1日双方签订《铺面出租合同》约定租赁物即位于广东省深圳市龙岗区龙岗街道南联社区吓岗二村7巷7号101房屋；\b\t三、被告谢楚辉于本判决生效之日起五日内向原告林鹏辉支付涉案房屋占有使用费（按人民币3200元/月的标准，从2016年3月1日起计算至本判决确定的返还涉案房屋之日止）；\b\t四、驳回原告林鹏辉的其他诉讼请求；\b\t五、驳回被告谢楚辉的全部反诉请求。\b\t如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\b\t本案本诉案件受理费人民币88元（原告已预交），由被告谢楚辉承担；反诉费人民币650元（被告已预交），由被告谢楚辉承担。\b\t如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于广东省深圳市中级人民法院。"}
