{"content": "武汉海事法院\b民 事 判 决 书\b（2016）鄂72民初1547号\b原告：杨浩，男，汉族，1989年2月12日出生，住河南省汝南县。\b委托诉讼代理人：张剑豪，湖北瑞通天元律师事务所律师。\b被告：江苏中凯海运有限公司。住所地：江苏省徐州市中山北路338号。\b法定代表人：袁兵，总经理。\b委托诉讼代理人：王云诚，山东琴岛律师事务所律师。\b原告杨浩诉被告江苏中凯海运有限公司（以下简称“中凯公司”）船员劳务合同纠纷一案，本院于2016年8月31日立案后，依法适用简易程序，公开开庭进行了审理。原告杨浩的委托诉讼代理人张剑豪，被告中凯公司的委托诉讼代理人王云诚到庭参加诉讼。本案现已审理终结。\b原告杨浩向本院提出诉讼请求：1、被告向原告支付工资人民币（以下均为人民币）12774元；2、被告承担本案诉讼费；3、依法确认原告就其第1、2项诉讼请求对“中凯丰”轮享有船舶优先权。事实和理由：原告自2016年2月29日至同年5月10日期间在被告所属的“中凯丰”轮持续工作，担任机工一职，月工资5500元。原告依约完成工作，但被告中凯公司拖欠应付工资，至今尚欠原告工资12774元。\b被告中凯公司辩称：一、双方无劳务合同关系，被告是通过南京畅航船务有限公司派遣原告上船的，被告已经向南京畅航船务有限公司支付了59.4万元，原告应向南京畅航船务有限公司索要工资而不是向被告索要。二、原告提交的《“中凯丰”船员欠薪一览表》上加盖的是船章，并非被告公章，不具有证据效力。因此，被告不应向原告支付工资。\b原告杨浩为支持其诉讼请求，向本院提交了下列证据：\b1、《船员适任证书》复印件一份，证明原告具备在“中凯丰”轮工作的相应资质。\b2、《船员服务薄》复印件一份，证明双方存在船员劳务合同关系，以及原告在“中凯丰”轮服务的时间、担任的职务。\b3、《“中凯丰”船员欠薪一览表》原件一份，证明被告中凯公司拖欠原告工资的时间和金额。\b被告中凯公司质证意见：对证据1的真实性、合法性、关联性予以认可；对证据2的真实性予以认可，但仅能证明原告在被告所属船舶工作的事实及原告工作岗位和任职期间，并不能证明双方存在劳务合同关系；对证据3的真实性予以认可，但不能证明被告对拖欠工资的事实、工资数额已经确认，该证据无被告公章，不具有证据效力。\b本院认证意见：证据1虽为复印件，但被告予以认可，本院予以采信；证据2虽为复印件，但被告认可其真实性，符合真实性、合法性、关联性要求，能够证明原告在被告所属船舶工作的时间，可以作为认定案件事实的根据；证据3系原件，其上加盖“中凯丰”轮船章，被告亦认可其真实性，本院对该组证据予以采信，是否具有对账的效力，本院将于下文予以评判。\b被告中凯公司为支持其反驳理由，向本院提交了下列证据：\b1、《船员雇佣协议书》复印件一份，证明被告与南京畅航船务有限公司签订协议，南京畅航船务有限公司派遣原告上船，原告无权向被告索要工资。\b2、银行转账凭证复印件六份，证明被告已向南京畅航船务有限公司支付了包括原告诉请在内的船员工资。\b原告杨浩质证意见：不认可证据1的真实性，认为被告与案外人之间是否存在此协议，原告无从知晓，且该协议签订时间、船名均与本案无关。对证据2的真实性不予确认，认为即使真实，也不能证明被告付款与本案有关。\b本院认证意见：证据1签订时间为2013年4月1日，约定协议有效期为一年，约定的船名为“中凯旺”轮，故该证据与本案无关，本院不予采信；证据2中仅有两张凭证共28.4万元的汇款汇出方为被告、汇入方为案外人，其他四张凭证汇出汇入方均为案外人，该组证据不能证明被告已经付清原告工资，本院不予采信。\b根据当事人陈述和经审查确认的证据，本院认定事实如下：\b原告杨浩持有《海船船员适任证书》，可担任主推进动力装置750千瓦及以上船舶的值班机工。“中凯丰”轮系被告中凯公司所有并经营的近海航区钢质散货船，船籍港连云港，初次登记号码070××××0038，船舶识别号CN20083516005，总吨位16504，净吨位9242。\b2016年2月29日，原告杨浩受被告中凯公司聘请，在被告所属“中凯丰”轮担任机工，月薪5500元；2016年5月10日，原告杨浩在浙江台州港下船离职。原告杨浩在船工作期间，被告中凯公司拖欠应付工资共计12774元，至今未支付。\b本院认为，本案系船员劳务合同纠纷。双方虽未签订书面劳务合同，但原告杨浩在被告所属的“中凯丰”轮担任机工职务，无相反证据证明，则双方建立了事实上的船员劳务合同关系，合法有效。原告杨浩作为受聘船员，完成了本职工作，被告中凯公司负有向原告杨浩按时足额支付工资的义务。被告中凯公司辩称双方无劳务合同关系，原告提交的证据足以证明原告为被告工作的事实，双方即使无书面劳务合同书，亦不影响其劳务合同关系的认定，本院对被告的上述答辩意见不予支持；被告辩称原告是通过南京畅航船务有限公司派遣上船的，却并未提交有力证据予以证明，且不论原告是否受案外人派遣上船，其在被告所属船舶任职、为被告工作是客观事实，原告有权向被告主张所欠工资；被告辩称其已向南京畅航船务有限公司支付了包括原告杨浩工资在内的59.4万元，根据《中华人民共和国民事诉讼法》第六十四条第一款的规定：“当事人对自己提出的主张，有责任提供证据”，根据《最高人民法院关于民事诉讼证据的若干规定》第二条的规定：“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果”，被告中凯公司无充分证据证明其向南京畅航船务有限公司付款与原告诉讼请求之间的关系，被告应承担举证不能的不利后果，本院对其上述答辩意见不予支持；被告辩称原告提交的《“中凯丰”船员欠薪一览表》上仅有船章、无被告公章，本院认为，船章使用在被告中凯公司的掌控和支配之下，船舶不仅是一种不断移动的运输工具，它还在不断移动过程中发生诸如加油加水、购置物料配品、签结离船船员工资、签发运单等各类必须随时实施、实时签结的经营行为，这些签结行为必须根据经营需要即刻实施、即刻完成，不可能等待所属公司专门派专人携公章前来加盖完毕才加油加水、才添置配品、才遣散船员、才起航运货，所以船舶本质上就是其所属公司的经营分支，该经营分支对其业务范围内的经营事项，以分支自己的印章（船章）作出意思表示，只要未明显越权，船章加盖行为就是有效力的，当然约束其所属的公司，被告关于《“中凯丰”船员欠薪一览表》仅有船章无证据效力的抗辩，理由不充分，无事实和法律依据，本院不予支持。被告中凯公司拖欠应付工资12774元，应当立即向原告杨浩付清。原告杨浩提出的被告中凯公司支付所欠工资12774元的主张，合法有据，本院予以支持。\b本案所涉的“中凯丰”轮系海船，审理本案争议的船舶优先权问题，应当适用《中华人民共和国海商法》的有关规定。本案原告杨浩系“中凯丰”轮机工，根据《中华人民共和国海商法》第二十二条第一款第（一）项的规定，原告杨浩关于涉案工资的给付请求，属于船舶优先权范围；同时，原告杨浩主张涉案船舶优先权时，未发生《中华人民共和国海商法》第二十九条规定的船舶优先权消灭的情形。原告杨浩主张就其工资享有涉案船舶优先权，合法有据，本院予以支持；原告所预交的诉讼费不属于船舶优先权范围，原告杨浩主张就诉讼费享有船舶优先权，无法律依据，本院不予支持。\b综上，依据《中华人民共和国合同法》第六十条第一款、第一百零七条，《中华人民共和国海商法》第二十二条第一款第（一）项，《中华人民共和国民事诉讼法》第六十四条第一款、第一百四十二条、第一百五十二条之规定，判决如下：\b一、被告江苏中凯海运有限公司于本判决生效之日起十日内向原告杨浩一次性支付船员工资12774元；\b二、原告杨浩就本判决第一项确定的债权对“中凯丰”轮享有船舶优先权；\b三、驳回原告杨浩的其他诉讼请求。\b如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付延期履行期间的债务利息。\b本案受理费人民币10元，因适用简易程序减半收取人民币5元，由被告江苏中凯海运有限公司负担。\b如不服本判决，可以在本判决书送达之日起十五日内向本院递交上诉状及副本三份，上诉于湖北省高级人民法院。上诉人在提交上诉状时，根据不服本判决的上诉请求数额及《诉讼费用交纳办法》第十三条第（一）款的规定，预交上诉案件受理费，款汇湖北省高级人民法院（户名：湖北省财政厅非税收入财政专户，账号：05×××69，开户行：中国农业银行武汉市东湖支行。银行凭据用途栏注明“湖北省高级人民法院”或湖北省高级人民法院单位编码“103001”）。上诉人在上诉期届满后七日内仍未预交上诉费用的，按自动撤回上诉处理。\b代理审判员　　冯兴远\b二〇一六年十二月二十日\b书　记　员　　邱雪梅", "WBWB": "代理审判员　　冯兴远\b二〇一六年十二月二十日\b书　记　员　　邱雪梅", "DSRXX": "原告：杨浩，男，汉族，1989年2月12日出生，住河南省汝南县。\b委托诉讼代理人：张剑豪，湖北瑞通天元律师事务所律师。\b被告：江苏中凯海运有限公司。住所地：江苏省徐州市中山北路338号。\b法定代表人：袁兵，总经理。\b委托诉讼代理人：王云诚，山东琴岛律师事务所律师。\b原告杨浩诉被告江苏中凯海运有限公司（以下简称“中凯公司”）船员劳务合同纠纷一案，本院于2016年8月31日立案后，依法适用简易程序，公开开庭进行了审理。原告杨浩的委托诉讼代理人张剑豪，被告中凯公司的委托诉讼代理人王云诚到庭参加诉讼。本案现已审理终结。\b原告杨浩向本院提出诉讼请求：1、被告向原告支付工资人民币（以下均为人民币）12774元；2、被告承担本案诉讼费；3、依法确认原告就其第1、2项诉讼请求对“中凯丰”轮享有船舶优先权。事实和理由：原告自2016年2月29日至同年5月10日期间在被告所属的“中凯丰”轮持续工作，担任机工一职，月工资5500元。原告依约完成工作，但被告中凯公司拖欠应付工资，至今尚欠原告工资12774元。\b被告中凯公司辩称：一、双方无劳务合同关系，被告是通过南京畅航船务有限公司派遣原告上船的，被告已经向南京畅航船务有限公司支付了59.4万元，原告应向南京畅航船务有限公司索要工资而不是向被告索要。二、原告提交的《“中凯丰”船员欠薪一览表》上加盖的是船章，并非被告公章，不具有证据效力。因此，被告不应向原告支付工资。\b原告杨浩为支持其诉讼请求，向本院提交了下列证据：\b1、《船员适任证书》复印件一份，证明原告具备在“中凯丰”轮工作的相应资质。\b2、《船员服务薄》复印件一份，证明双方存在船员劳务合同关系，以及原告在“中凯丰”轮服务的时间、担任的职务。\b3、《“中凯丰”船员欠薪一览表》原件一份，证明被告中凯公司拖欠原告工资的时间和金额。\b被告中凯公司质证意见：对证据1的真实性、合法性、关联性予以认可；对证据2的真实性予以认可，但仅能证明原告在被告所属船舶工作的事实及原告工作岗位和任职期间，并不能证明双方存在劳务合同关系；对证据3的真实性予以认可，但不能证明被告对拖欠工资的事实、工资数额已经确认，该证据无被告公章，不具有证据效力。\b本院认证意见：证据1虽为复印件，但被告予以认可，本院予以采信；证据2虽为复印件，但被告认可其真实性，符合真实性、合法性、关联性要求，能够证明原告在被告所属船舶工作的时间，可以作为认定案件事实的根据；证据3系原件，其上加盖“中凯丰”轮船章，被告亦认可其真实性，本院对该组证据予以采信，是否具有对账的效力，本院将于下文予以评判。\b被告中凯公司为支持其反驳理由，向本院提交了下列证据：\b1、《船员雇佣协议书》复印件一份，证明被告与南京畅航船务有限公司签订协议，南京畅航船务有限公司派遣原告上船，原告无权向被告索要工资。\b2、银行转账凭证复印件六份，证明被告已向南京畅航船务有限公司支付了包括原告诉请在内的船员工资。\b原告杨浩质证意见：不认可证据1的真实性，认为被告与案外人之间是否存在此协议，原告无从知晓，且该协议签订时间、船名均与本案无关。对证据2的真实性不予确认，认为即使真实，也不能证明被告付款与本案有关。\b本院认证意见：证据1签订时间为2013年4月1日，约定协议有效期为一年，约定的船名为“中凯旺”轮，故该证据与本案无关，本院不予采信；证据2中仅有两张凭证共28.4万元的汇款汇出方为被告、汇入方为案外人，其他四张凭证汇出汇入方均为案外人，该组证据不能证明被告已经付清原告工资，本院不予采信。\b根据当事人陈述和经审查确认的证据，本院认定事实如下：\b原告杨浩持有《海船船员适任证书》，可担任主推进动力装置750千瓦及以上船舶的值班机工。“中凯丰”轮系被告中凯公司所有并经营的近海航区钢质散货船，船籍港连云港，初次登记号码070××××0038，船舶识别号CN20083516005，总吨位16504，净吨位9242。\b2016年2月29日，原告杨浩受被告中凯公司聘请，在被告所属“中凯丰”轮担任机工，月薪5500元；2016年5月10日，原告杨浩在浙江台州港下船离职。原告杨浩在船工作期间，被告中凯公司拖欠应付工资共计12774元，至今未支付。\b本院认为，本案系船员劳务合同纠纷。双方虽未签订书面劳务合同，但原告杨浩在被告所属的“中凯丰”轮担任机工职务，无相反证据证明，则双方建立了事实上的船员劳务合同关系，合法有效。原告杨浩作为受聘船员，完成了本职工作，被告中凯公司负有向原告杨浩按时足额支付工资的义务。被告中凯公司辩称双方无劳务合同关系，原告提交的证据足以证明原告为被告工作的事实，双方即使无书面劳务合同书，亦不影响其劳务合同关系的认定，本院对被告的上述答辩意见不予支持；被告辩称原告是通过南京畅航船务有限公司派遣上船的，却并未提交有力证据予以证明，且不论原告是否受案外人派遣上船，其在被告所属船舶任职、为被告工作是客观事实，原告有权向被告主张所欠工资；被告辩称其已向南京畅航船务有限公司支付了包括原告杨浩工资在内的59.4万元，根据《中华人民共和国民事诉讼法》第六十四条第一款的规定：“当事人对自己提出的主张，有责任提供证据”，根据《最高人民法院关于民事诉讼证据的若干规定》第二条的规定：“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果”，被告中凯公司无充分证据证明其向南京畅航船务有限公司付款与原告诉讼请求之间的关系，被告应承担举证不能的不利后果，本院对其上述答辩意见不予支持；被告辩称原告提交的《“中凯丰”船员欠薪一览表》上仅有船章、无被告公章，本院认为，船章使用在被告中凯公司的掌控和支配之下，船舶不仅是一种不断移动的运输工具，它还在不断移动过程中发生诸如加油加水、购置物料配品、签结离船船员工资、签发运单等各类必须随时实施、实时签结的经营行为，这些签结行为必须根据经营需要即刻实施、即刻完成，不可能等待所属公司专门派专人携公章前来加盖完毕才加油加水、才添置配品、才遣散船员、才起航运货，所以船舶本质上就是其所属公司的经营分支，该经营分支对其业务范围内的经营事项，以分支自己的印章（船章）作出意思表示，只要未明显越权，船章加盖行为就是有效力的，当然约束其所属的公司，被告关于《“中凯丰”船员欠薪一览表》仅有船章无证据效力的抗辩，理由不充分，无事实和法律依据，本院不予支持。被告中凯公司拖欠应付工资12774元，应当立即向原告杨浩付清。原告杨浩提出的被告中凯公司支付所欠工资12774元的主张，合法有据，本院予以支持。\b本案所涉的“中凯丰”轮系海船，审理本案争议的船舶优先权问题，应当适用《中华人民共和国海商法》的有关规定。本案原告杨浩系“中凯丰”轮机工，根据《中华人民共和国海商法》第二十二条第一款第（一）项的规定，原告杨浩关于涉案工资的给付请求，属于船舶优先权范围；同时，原告杨浩主张涉案船舶优先权时，未发生《中华人民共和国海商法》第二十九条规定的船舶优先权消灭的情形。原告杨浩主张就其工资享有涉案船舶优先权，合法有据，本院予以支持；原告所预交的诉讼费不属于船舶优先权范围，原告杨浩主张就诉讼费享有船舶优先权，无法律依据，本院不予支持。\b综上，依据《中华人民共和国合同法》第六十条第一款、第一百零七条，《中华人民共和国海商法》第二十二条第一款第（一）项，《中华人民共和国民事诉讼法》第六十四条第一款、第一百四十二条、第一百五十二条之规定，判决如下：", "WBSB": "武汉海事法院\b民 事 判 决 书\b（2016）鄂72民初1547号", "PubDate": "2017-04-04", "Title": "杨浩与江苏中凯海运有限公司船员劳务合同纠纷一审民事判决书", "PJJG": "一、被告江苏中凯海运有限公司于本判决生效之日起十日内向原告杨浩一次性支付船员工资12774元；\b二、原告杨浩就本判决第一项确定的债权对“中凯丰”轮享有船舶优先权；\b三、驳回原告杨浩的其他诉讼请求。\b如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付延期履行期间的债务利息。\b本案受理费人民币10元，因适用简易程序减半收取人民币5元，由被告江苏中凯海运有限公司负担。\b如不服本判决，可以在本判决书送达之日起十五日内向本院递交上诉状及副本三份，上诉于湖北省高级人民法院。上诉人在提交上诉状时，根据不服本判决的上诉请求数额及《诉讼费用交纳办法》第十三条第（一）款的规定，预交上诉案件受理费，款汇湖北省高级人民法院（户名：湖北省财政厅非税收入财政专户，账号：05×××69，开户行：中国农业银行武汉市东湖支行。银行凭据用途栏注明“湖北省高级人民法院”或湖北省高级人民法院单位编码“103001”）。上诉人在上诉期届满后七日内仍未预交上诉费用的，按自动撤回上诉处理。"}
