{"content": "湖北省荆州市中级人民法院\b刑 事 裁 定 书\b（2017）鄂10刑终29号\b原公诉机关湖北省监利县人民检察院。\b上诉人（原审被告人）王志军，男，1965年8月23日出生于监利县，汉族，大专文化程度，原系监利县公安局程集派出所所长。因涉嫌犯徇私枉法罪、贪污罪、受贿罪、故意销毁会计凭证罪于2013年8月1日被监利县公安局刑事拘留,同月15日被逮捕。现羁押于洪湖市看守所。\b监利县人民法院审理监利县人民检察院指控原审被告人王志军犯滥用职权罪、贪污罪、受贿罪、故意销毁会计凭证罪一案，于2016年12月1日作出(2016)鄂1023刑再1号刑事判决。王志军不服，提出上诉。本院受理后，依法组成合议庭进行了审理。经过阅卷，讯问上诉人，认为事实清楚，决定不开庭审理。现已审理终结。\b一审认定，（一）滥用职权2009年6月至2012年12月,原审被告人王志军在担任监利县公安局程某派出所所长期间，明知本县程某镇人王某1（已判刑）、黄某2（已判刑）以及李某1、张某1等人，长期在程某镇辖区范围内开设赌场，聚众赌博。王志军违反《中华人民共和国刑事诉讼法》（1997年修订版）第83条以及《公安机关办理刑事案件程序规定》(2007年修订版）第162条第一款之规定,对王某1、黄某2等人涉嫌开设赌场的犯罪事实没有立案侦查，而是采取以收取“治安处罚罚款”的名义，分月按一至二万元的标准，安排程某派出所有关干警分别向王某1收取罚款44.8万元，向黄某2收取罚款10万元，向李某1收取罚款11.5万元，向张某1收取罚款14.5万元，并将所收取的罚款予以截留，私设“小金库”，同时王志军个人还收受王某1所送财物后，对王某1、黄某2、李某1、张某1等人涉嫌开设赌场，聚众赌博的犯罪事实放任不管，故意包庇，不使他们受到刑事追诉，充当他们的“保护伞”。当地群众对此反响强烈，多次向各级有关部门进行举报，严重损害国家机关形象，造成恶劣的社会影响。\b上述事实，原判列举了下列经庭审举证、质证的证据予以证实：1.中共监利县委组织部监组干(2009)89号,关于刘祥等同志职务任免的通知,证明王志军系监利县公安局程某派出所所长的身份。2．证人黄某2的证言：2011年10月我开始在程某开赌场，一直开到2012年11月份，刚开始，派出所经常去冲我的赌场，所以我就找到王某1，因为王某1也在程某开赌场,而且很少被派出所冲场子。当时,王某1告诉我,他与派出所的王所长(王志军)接洽过,每个月向派出所交2万元治安费,并建议我找一下王所长,这样我就到王所长办公室找到他后,我就自我介绍:“我在程某的邹集、新观、三户街等地开课（开赌场）,希望王所长给与关照,行个方便,看要怎么表示”。他说:“不管每个月开一天也好,开一个月也好都按每月3万元交治安费”。我说:“看能不能就按王某1的场子的搞法,每个月2万元交治安费”。当时王所长没有同意,他当时讲王某1在程某开了这么久的赌场,每个月都是交的2万元,你刚来,每个月至少要交3万。之后,我在与王某1闲聊时,要他去跟王志军讲一下。过了不久,程某派出所的副所长潘斌打电话通知我,让我每个月向程某派出所缴纳2万元的治安费,我就同意了。我一起交了10万元治安费给程某派出所。3.证人王某1的证言：我在程某开赌场大约是2010年下半年至2013年3月,刚开赌场时,程某派出所老抓我的场子,我觉得不是个事,就通过我沙市的一个朋友黄某3认识了一个叫蒋某,4的人,他说他是王志军的老表,我就请蒋卫平出面帮我找王志军打招呼,要程某派出所不要抓我的场子,我按时接受处罚。过了一段时间，我就自己到程某派出所找到王志军和他商量，王志军说，别人交多少，你就交多少。最后达成协议，我每个月交2万元罚款给程某派出所。我总共交纳34笔罚款给程某派出所，合计44.8万元。4．证人蒋某,4的证言，证明其介绍王某1认识了王志军。5．证人李某1的证言：2009年底，我的同学裴某某跟我说：我的好兄弟王志军马上到程某任派出所所长，你到程某来开课（开赌场），治安方面我来给你做工作。后裴某某对我说：你在程某开赌场，治安方面由王志军负责，你每月交2万元的治安管理费，程某派出所不抓你们赌博，如有其他部门来抓，由他及时通知你们。我就同意交纳治安管理费。我共交了11.5万元治安费给程某派出所。6．证人张某1的证言：我以前在程某派出所当过临时民警，和程某派出所的人有来往，王志军调到程某当所长，我通过前任所长段某,4认识了他。2009年7、8月份左右，我第一个月按照之前的惯例交了1万元管理费。之后，王志军就找到我，对我说：“现在所里经济困难，加上又要搞基建，你以后多交点钱，按每个月2万元的标准交”。我开赌场，为了跟派出所搞好关系，就同意了他的意见，以后就都是按2万元的标准交管理费。共交纳14.5万元给程某派出所。7．证人潘某,4的证言：王志军是2009年6月任程某派出所所长的。当时程某管辖范围内，赌博的人很多，我们也打击过，但是没有效果，而且抓不到人。王志军就私下对我说“我们这样子不是办法，与其和他们‘躲猫猫’还不如对他们进行有效的管理，让他们交钱，这样子还可以跟所里创造点收入“。我觉得这个办法可行，所以没有提出异议。王志军把这个事情定下来之后，对我说：“要是有开赌场的人来找你谈交钱的事，你跟他们谈就可以了，开口2到3万元，具体再看情况”。2009年10月份，张某1找我跟王志军，对我们说想在程某范围内开赌场，我说：那你一个月交2万元。张某1说：“这太多了，我刚刚搞，哪里有这么多钱交，我看这样，交1万元”。我看王志军没有反对，就同意了。张某1开了一段时间赌场之后，我们看他的赌场情况还可以，就将每月1万元提升到2万元。潘某,4还证实，李某1、王某1、黄某2在程某范围内开赌场，并交纳罚款都是经过王志军同意了的。8．证人高某,4的证言：证明程某派出所对开设赌场人员定期收取罚款是由王志军决定的。程某派出所收取黄某2罚款10万元；收取王某1罚款44.8万元。9．证人胡某1的证言：我到程某派出所后不久,王志军跟我说:“程某赌博人员多,我们警力又少,不好管理,我想让他们交点钱算了,这样的的话,我们可以腾出警力搞其他事”。我没有提出异议。胡某1还证实，王某1、黄某2在程某范围内开赌场，每月按2万元标准交纳罚款给程某派出所。10．证人胡某2的证言：证明王某1到程某派出所交过赌博罚款。11．证人刘某1、朱某1、覃某,4、刘某2、王某1、陈某1、金某,4、潘某,4、付某,4、竺某1、江某,4、竺某2、王某2、郭某,4、朱某2、钱某,4、胡某3、汪某,4、侯某1、侯某2、孙某,4、彭某2、张某1、陈某2、段某,4、徐某2、陈某3、黄某3、王某2、廖某2、刘某3、陈某4、李某2、张某2、欧某2、李某2、袁某,4、黄某3、竺某3均证实在程某辖区内参与赌博事实。12．证人彭某3、徐某2均证实黄某2多次在本村开设赌场，参赌人员众多，群众反映强烈。13．湖北省公安厅治安总队电话记录单，记录有人举报，黄某2赌博团伙常年盘踞在程某镇，成为地方一害，老百姓反映强烈。14．举报信举报程某镇辖区内赌博成风，一年四季从不间断。15．（2013）鄂监利刑初字第00116号刑事判决书，证明黄某2因犯开设赌场罪被判处刑罚的事实。16.程某派出所收取王某1、黄某2、李某1、张某1的罚款现金日记帐的书证。17．原审被告人王志军亦有供述在卷。\b一审认定，（二）受贿2011年元月至2012年12月期间，原审被告人王志军利用其担任程某派出所所长的职务之便，在负责本辖区刑事和治安案件过程中，收受在程某镇辖区内开设赌场，聚众赌博的王某1以及吸毒人员周某,4所送现金及物资合计价值77284元，分述如下：（1）2011年春节后，原审被告人王志军收受王某1所送现金5000元及香烟两条。（2）2011年8月，原审被告人王志军在荆州三环海通汽车销售服务有限公司修理其别某私家车后，接受王某1为其支付的修理费9844元。（3）2011年7、8月份的一天，原审被告人王志军让王某1为其在沙市买了4条黄鹤楼1916的香烟后，王某1没有要王志军付烟款，王志军收受王某1所送香烟4条，价值4000元。（4）2012年上半年，原审被告人王志军收受王某1所送苹果4S手机一部，价值4988元。（5）2007年年底，原审被告人王志军以50000元的价格从本县黄歇镇人张某3手中买了一辆二手别某车。2012年10月，原审被告人王志军以80000元的价格将此车卖给长期在程某镇开设赌场的王某1。经监利县物价局价格认证中心出具的鉴定意见，该车交易时价值31548元，原审被告人王志军从而向王某1索要贿赂48452元。（6）2012年下半年，原审被告人王志军利用其担任程某派出所所长的职务之便，在办理周某,4强制戒毒一案过程中,收受周某,4委托王某1送来的现金5000元以及黄鹤楼香烟两条。另认定,原审被告人王志军在纪委“双规”期间,已退清受贿赃款。\b上述事实，原判列举了下列经庭审举证、质证的证据予以证实：1．证人王某1的证言：2011年春节过后,大概是正月初十左右,我到程某派出所以拜年为由,送了两条香烟和5000元现金给王志军，他推辞了一下，就收下了。2011年8月份，王志军到沙市修车，我陪他一起把车开到4S店，我说：“我还有事，不方便陪你，等车子修好了我来跟你结账，你不用管了”。过了两天，王志军跟我打电话说：“车修好了，你过来结账”。我说：马上来给你结帐。我打电话问4S店修理费多少，他们告诉我有9000多元。我就安排宋某1某到4S店把账结了。修理费单据放在王志军的车上。2012年的一天晚上，王志军跟我打电话，要我赶到城关来，叫我买4条黄鹤楼1916牌烟送到监利一中门口，他要用，我就开车赶到城关，买了4条黄鹤楼1916牌烟在监利一中门口把烟交给了王志军。至今王志军没有把烟、烟钱退还给我。2012年上半年，我在程某派出所送了一部白色苹果手机给王志军，这部手机是我在沙市江汉北路苹果专卖店买的。2012年8、9月份，王志军跟我说：“我的别某想卖掉”，我就说你将车卖给我。他说：“这个车卖8万元，你要不要？”我因在程某开赌场，需要王志军的照顾，我说我要了。后我付给王志军8万元，并办理了过户手续。2012年下半年，程某的周某,4因吸毒被抓，要强戒，他找我帮忙说：“王志军要把我送去强戒，我已找人说好了，你帮我把5000元钱和两条黄鹤楼交给他”。我答应说好，我打电话与王志军联系后，在凯瑞大酒店门前一条小巷内，将5000元钱和两条黄鹤楼交给王志军，并对王志军说这是周某,4的心意，他没有推辞就收下了。2．证人刘某4的证言：证明2012年上半年，王志军送一部白色苹果4手机给其使用。3．证人周某,4的证言：证明其为表示感谢，委托王某1将5000元钱和两条黄鹤楼送给王志军的事实。4．证人张某3的证言：我的别某银白色“凯越”1.8排量的轿车是2003年12月出厂的，我是2005年下半年9、10月份从广州二手车交易市场买的，当时花了123000元。2006年5月左右，这辆车在监利荒湖农场出了一次事故，当时车撞的很严重，后将车修好。2007年8月份左右，我将这辆车以5万元的价格卖给王志军，并办理了过户手续。5．证人潘某,4的证言：2012年年初，王某1告诉我，他送了一部苹果手机给王志军。6．证人高某,4的证言：证明王志军的别某私家车修理费用9844元发票在县局财务科报销过。7．监利县公安局财务科出具的查帐证明，证明湖北增值税普通发票第00775836号小车修理费9844元已在帐上核销。8．湖北增值税普通发票书证。9．苹果4S手机、黄鹤楼香烟价格鉴定结论书，证明，苹果4S手机价值为4988元；黄鹤楼1916香烟价值为4000元。11．退赃书证。12．原审被告人王志军亦有供述在卷。\b一审认定，（三）贪污（1）2012年8月，原审被告人王志军和程某派出所副所长潘某,4到广州完成追逃任务后，王志军请广州的监利商会会长徐某2等人吃饭，席间王志军以派出所资金困难，要购买警车为由，向徐某2、旷某,4、宋某2、胡某1、柳某,4、廖某3、周某,4等7人共收取赞助款43000元，交给潘某,4保管。从广州回监利当天，潘某,4将此款交给了王志军。一个星期之后，王志军、潘某,4、高某,4（程某派出所内勤）三人在程某派出所内勤办公室商量工作时，王志军提出：“我们这次去广州追逃，顺便化缘化了43000元，我现在手里比较困难，这笔钱我拿不出来，我看这样，这笔钱还是上所里收入账，我们从其他收入中划掉43000元收入，来把账走平，我来签个字，潘某,4你也来签个字，证明一下就行了。”随后，王志军先让高某,4在程某派出所现金日记账上记了一笔广州化缘43000元的收入，接着让高某,4将现金日记账交给他。王志军自已找了3笔赌博罚款收入，加起来金额正好43000元，将这三笔罚款收入从现金日记账上划掉，冲抵了王志军应该交给高某,4的43000元广州化缘的收入，王志军从而采取隐瞒收入的手段侵吞公款43000元。（2）2012年10月，原审被告人王志军本人购买了一辆本田牌私家小车，并于2012年12月4日上午交纳了一笔21350元的购置附加税。2012年12月4日下午，王志军得知王某1刚到程某派出所交了20000元罚款给高某,4，就以解决自己购新车后要交购置附加税为由，指使潘某,4从高某,4手中将这20000元拿给自己，并安排潘某,4在高某,4保管的程某派出所现金日记账中，将王某1交的20000元罚款收入划掉，王志军采取隐瞒收入的手段侵吞公款20000元。另认定,原审被告人王志军在纪委“双规”期间,已退清贪污赃款。\b上述事实，原判列举了下列经庭审举证、质证的证据予以证实：1．证人潘某,4的证言：2012年8月,我和王志军一起到广州追逃工作结束后,王志军对我说:这次追逃工作很顺利,所里需要换一辆警车,经费比较困难,我跟广州监利商会会长徐某2比较熟悉,找他们拉点赞助,化点缘。王志军跟徐某2联系后，第二天中午，我们接徐某2吃饭，徐某2带了7、8个监利籍商人，王志军跟他们说了化缘的意思，徐某2带头给了1万元，其它人也给了钱，总共给了4.3万元的赞助款。我们从广州回来后，我、王志军、高某,4三人在办公室商量工作时，王志军说：我们在广州化缘4.3万元，这笔钱要不是我的面子，也难得到手，我现在手里比较困难，这个钱我也拿不出来，我看这样，这笔钱还是上所里的收入账，我们从账目中的其它收入中划掉4.3万元收入，来把账走平，我来签个字，潘某,4你也来签个字，证明一下就行了。我在王志军签字的后面也签了个字。此节得到证人高某,4、胡某1的印证。大概是2012年12月初的时候，王某1到所里找我交2万元罚款，我把王某1带到高某,4的办公室，将钱交给了高某,4，高某,4收钱并上了所里的收入帐。这时王志军喊我到他办公室问我：“王某1的罚款交了没有”。我说交了。王志军说：“你找高某,4把钱拿过来”。并说“自己刚买了一辆新车，现在要交购置附加费，你去把这笔钱拿过来我用”。我说：“你把钱拿去了，所里的收入账怎么走平呢？”，王志军说：“你把王某1交钱的账目划掉，其它的事情你不管，你签个字，我心里有数的”。我就找高某,4把王某1交的2万元拿来给了王志军，并将王某1交2万元罚款的这笔收入在账本划掉。此节得到证人高某,4的印证。2．证人徐某2的证言：2012年7、8月份的时候，程某派出所所长王志军和一个姓潘的副所长到广州来追逃。我们商会请他们吃饭，其间王志军向我们提出程某派出所的资金困难，但需要购买警车，想请我们商会赞助一下，我表示积极支持家乡的公益事业。第二天中午，王志军和潘副所长接我们商会的捐赠的人吃饭，席间我们总共向程某派出所捐赠了43000元。并证实所捐款项是给程某派出所的，不存在捐赠给王志军个人。此节得到证人旷某,4、胡某1、柳某,4、邹某,4、宋某2、廖某3、王某3的印证。3．书证材料，证明43000元、20000元已在程某派出所收入账本上划掉。4．退赃书证。5．原审被告人王志军亦有供述在卷。\b一审还认定，原审被告人王志军在“双规”期间，如实交待了纪委尚未掌握的受贿的犯罪事实。此事实有监利县纪委关于王志军在“双规”期间表现的证明及王志军在纪委的交待材料证实。\b一审另认定，原审被告人王志军在担任程某派出所所长期间，截留罚没收入，私设“小金库”，金额达170余万元。2013年春节后，原审被告人王志军被县公安局停职调查，因担心县局追究其私设“小金库”的责任，王志军安排将高某,4手中保存的“小金库”支出凭证予以销毁，高某,4拿出部分支出凭证交给王志军予以烧毁，烧毁的开支凭证金额达795201元。监利县纪委证明王志军于2013年4月6日主动交待了销毁程某镇派出所账外账的财务凭证的事实。\b上述事实，原判列举了下列经庭审举证、质证的证据予以证实：1．证人潘某,4的证言；2．证人高某,4的证言；3．证人胡某1的证言；4．程某派出所现金日记账及相关账目的审计报告；5．监利县纪委关于王志军主动交待销毁账外账的财务凭证的函。6．原审被告人王志军亦有供述在卷。\b一审法院再审认为，原审被告人王志军在担任监利县公安局程某派出所所长期间，滥用职权，对本辖区内开设赌场、聚众赌博的犯罪行为不予刑事立案侦查，而是采取以每月交纳“治安处罚罚款”的方法对涉案人员进行行政处罚，并将此类罚款作为“小金库”的来源，放纵此种犯罪行为的存在，对社会造成恶劣的影响，群众反映强烈,严重损害了国家机关形象，其行为构成滥用职权罪。原审被告人王志军在其担任监利县公安局程某派出所所长期间，利用负责本辖区刑事和治安案件的职务之便，收受他人所送现金及物资合计价值77284元，其行为已构成受贿罪。原审被告人王志军利用其担任监利县公安局程某派出所所长职务便利，采取隐瞒收入的手段，侵吞公款63000元，其行为已构成贪污罪。原审被告人王志军为逃避私设“小金库”的责任，将“小金库”的会计凭证予以销毁，虽然派出所不属于公司、企业，但故意销毁会计凭证罪的主、客体并没有限定为特殊主、客体，程某派出所的“小金库”虽属违规操作产物，但“小金库”库存的资金仍具有公有性质，反映资金流转的会计凭证为依法应予保存的会计凭证，并依法应当向有关行政、司法机关提供，公诉机关计算所销毁的会计凭证数额的方式合理，原审被告人王志军的行为构成故意销毁会计凭证罪。原审被告人王志军犯受贿罪有索贿情节，应从重处罚；原审被告人王志军犯受贿罪、故意销毁会计凭证罪有自首情节，可以对受贿罪减轻处罚、对故意销毁会计凭证罪从轻处罚；原审被告人王志军能退清受贿、贪污的赃款，可酌情从轻处罚。依照1997年修订的《中华人民共和国刑法》第三百八十三条第一款第（二）项、第二款、《中华人民共和国刑法》第三百九十七条第一款、第三百八十五条第一款、第三百八十六条、第三百八十二条第一款、第一百六十二条之一、第六十七条第二款、第六十九条、第六十四条、《最高人民法院关于适用\b<\b中华人民共和国刑事诉讼法>的解释》第三百八十九条第二款的规定，作出如下判决：一、原审被告人王志军犯滥用职权罪，判处有期徒刑六个月；犯受贿罪，判处有期徒刑三年，并处没收财产五千元；犯贪污罪，判处有期徒刑五年，并处没收财产五千元；犯故意销毁会计凭证罪，判处拘役四个月，并处罚金二万元。四罪并罚，决定执行有期徒刑六年六个月，并处没收财产一万元、罚金二万元；二、没收原审被告人王志军的违法所得140284元，由扣缴机关上缴国库。\b宣判后，王志军不服，提出上诉。理由如下：1、一审认定其犯滥用职权罪的证据不足；2、一审认定其行为构成受贿罪不当。第一，9844元修理费后来已经在所里上了帐，到局里报销了，不是受贿所得；第二，车子买卖是简单的二手车交易，一审认定为索贿不当；3、一审认定其行为构成贪污罪不当。第一，43000元不是所里的公款，而是要潘某,4给他个人解决的开支；第二，20000元属于借支，不构成贪污；4、一审认定其行为构成故意销毁会计凭证罪不当。5、受贿罪、贪污罪应适用《刑法修正案（九）》。\b经审理查明，原判认定的事实、证据与二审审理查明的事实、证据一致，应予确认。关于上诉人王志军提出一审认定其犯滥用职权罪的证据不足的上诉理由，经查，湖北省公安厅治安总队的电话记录单、证人彭某1、徐某1的证言、举报信等证据全方面地证实了身为派出所所长王志军管理的程某镇辖区内赌博成风，一年四季从不间断，老百姓反应强烈等事实，足以认定王志军滥用职权，使他人没有受到刑事追诉，造成恶劣的社会影响，严重损害了国家机关的形象，故该上诉理由不能成立。\b本院认为，上诉人王志军在担任监利县公安局程某派出所所长期间，对辖区内开设赌场、聚众赌博的犯罪行为不予刑事立案侦查，而是采取以每月交纳“治安处罚罚款”的方法对涉案人员进行行政处罚，并将此类罚款作为本单位“小金库”的来源，放纵犯罪行为的发生，在社会上造成恶劣的影响，群众反映强烈,严重损害了国家机关形象，其行为已构成滥用职权罪。上诉人王志军在其担任监利县公安局程某派出所所长期间，利用负责辖区刑事和治安案件的职务之便，收受他人财物价值77284元，其行为已构成受贿罪。上诉人王志军利用其担任监利县公安局程某派出所所长职务之便，采取隐瞒收入的手段，侵吞公款63000元，其行为已构成贪污罪。上诉人王志军为逃避私设“小金库”的责任，将“小金库”的会计凭证予以销毁，其行为已构成故意销毁会计凭证罪。关于上诉人王志军提出一审认定其行为构成受贿罪不当的上诉理由，经审查认为，无论是王志军接受王某1垫付的修理费9844元、还是以远高于市场价格将私家车卖给王某1，均是基于王志军所具有的特定的职务便利，对象王某1是其职务上管理的对象，与其所谓的礼尚往来、正常交易的辩解有悖常理，其行为特征符合受贿罪的犯罪构成要件，一审予认定并无不当，故该上诉理由不能成立。关于上诉人王志军提出一审认定其行为构成贪污罪不当的上诉理由，经审查认为，王志军利用到广州市追逃之机，向在广州工作的监利籍商人拉赞助43000元时，是以派出所买警车缺乏资金为由，且事后将该款上了所里现金日记账，该款应为公款，王志军将该款据为己有，并用将其他等额罚款从账上划掉的方式冲抵此款，是隐瞒收入的行为；王志军将已上账的20000元罚款据为己有，并从账上划掉的行为同样是隐瞒收入的行为，其行为特征符合贪污罪的犯罪构成要件，一审予以认定并无不当。故该上诉理由不能成立。关于上诉人王志军提出一审认定其行为构成故意销毁会计凭证罪不当的上诉理由，经审查认为，虽然派出所不属于公司、企业，但故意销毁会计凭证罪的主、客体并没有限定为特殊主、客体，程某派出所的“小金库”虽属违规操作产物，但“小金库”库存的资金仍具有公有性质，反映资金流转的会计凭证为依法应予保存的会计凭证，并依法应当向有关行政、司法机关提供。王志军因其它问题被监利县公安局停职后擅自销毁会计凭证的行为特征符合销毁会计凭证罪的犯罪构成要件，一审予以认定的事实根据和法律依据充分，故该上诉理由不能成立。关于上诉人王志军提出受贿罪、贪污罪应适用《刑法修正案（九）》的上诉理由，经审查认为，根据《中华人民共和国刑法》第十二条第二款关于刑法时间效力“本法施行以前，依照当时的法律已经作出的生效判决，继续有效”的规定，王志军受贿77284元、贪污63000元的事实，本院于2014年4月18日作出的（2014）鄂荆中刑终字第00023号刑事判决系法律意义上的生效判决。对此，《刑法修正案（九）》没有溯及力，不能适用。一审适用当时的法律并无不当。故该上诉理由不能成立。原判认定事实清楚，适用法律正确，审判程序合法。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项之规定，裁定如下：\b驳回上诉，维持原判。\b本裁定为终审裁定。\b审判长　　肖力博\b审判员　　李爱民\b审判员　　张心愿\b二〇一七年三月二十七日\b书记员　　聂　敏", "WBWB": "审判长　　肖力博\b审判员　　李爱民\b审判员　　张心愿\b二〇一七年三月二十七日\b书记员　　聂　敏", "DSRXX": "原公诉机关湖北省监利县人民检察院。\b上诉人（原审被告人）王志军，男，1965年8月23日出生于监利县，汉族，大专文化程度，原系监利县公安局程集派出所所长。因涉嫌犯徇私枉法罪、贪污罪、受贿罪、故意销毁会计凭证罪于2013年8月1日被监利县公安局刑事拘留,同月15日被逮捕。现羁押于洪湖市看守所。", "SSJL": "监利县人民法院审理监利县人民检察院指控原审被告人王志军犯滥用职权罪、贪污罪、受贿罪、故意销毁会计凭证罪一案，于2016年12月1日作出(2016)鄂1023刑再1号刑事判决。王志军不服，提出上诉。本院受理后，依法组成合议庭进行了审理。经过阅卷，讯问上诉人，认为事实清楚，决定不开庭审理。现已审理终结。\b一审认定，（一）滥用职权2009年6月至2012年12月,原审被告人王志军在担任监利县公安局程某派出所所长期间，明知本县程某镇人王某1（已判刑）、黄某2（已判刑）以及李某1、张某1等人，长期在程某镇辖区范围内开设赌场，聚众赌博。王志军违反《中华人民共和国刑事诉讼法》（1997年修订版）第83条以及《公安机关办理刑事案件程序规定》(2007年修订版）第162条第一款之规定,对王某1、黄某2等人涉嫌开设赌场的犯罪事实没有立案侦查，而是采取以收取“治安处罚罚款”的名义，分月按一至二万元的标准，安排程某派出所有关干警分别向王某1收取罚款44.8万元，向黄某2收取罚款10万元，向李某1收取罚款11.5万元，向张某1收取罚款14.5万元，并将所收取的罚款予以截留，私设“小金库”，同时王志军个人还收受王某1所送财物后，对王某1、黄某2、李某1、张某1等人涉嫌开设赌场，聚众赌博的犯罪事实放任不管，故意包庇，不使他们受到刑事追诉，充当他们的“保护伞”。当地群众对此反响强烈，多次向各级有关部门进行举报，严重损害国家机关形象，造成恶劣的社会影响。\b上述事实，原判列举了下列经庭审举证、质证的证据予以证实：1.中共监利县委组织部监组干(2009)89号,关于刘祥等同志职务任免的通知,证明王志军系监利县公安局程某派出所所长的身份。2．证人黄某2的证言：2011年10月我开始在程某开赌场，一直开到2012年11月份，刚开始，派出所经常去冲我的赌场，所以我就找到王某1，因为王某1也在程某开赌场,而且很少被派出所冲场子。当时,王某1告诉我,他与派出所的王所长(王志军)接洽过,每个月向派出所交2万元治安费,并建议我找一下王所长,这样我就到王所长办公室找到他后,我就自我介绍:“我在程某的邹集、新观、三户街等地开课（开赌场）,希望王所长给与关照,行个方便,看要怎么表示”。他说:“不管每个月开一天也好,开一个月也好都按每月3万元交治安费”。我说:“看能不能就按王某1的场子的搞法,每个月2万元交治安费”。当时王所长没有同意,他当时讲王某1在程某开了这么久的赌场,每个月都是交的2万元,你刚来,每个月至少要交3万。之后,我在与王某1闲聊时,要他去跟王志军讲一下。过了不久,程某派出所的副所长潘斌打电话通知我,让我每个月向程某派出所缴纳2万元的治安费,我就同意了。我一起交了10万元治安费给程某派出所。3.证人王某1的证言：我在程某开赌场大约是2010年下半年至2013年3月,刚开赌场时,程某派出所老抓我的场子,我觉得不是个事,就通过我沙市的一个朋友黄某3认识了一个叫蒋某,4的人,他说他是王志军的老表,我就请蒋卫平出面帮我找王志军打招呼,要程某派出所不要抓我的场子,我按时接受处罚。过了一段时间，我就自己到程某派出所找到王志军和他商量，王志军说，别人交多少，你就交多少。最后达成协议，我每个月交2万元罚款给程某派出所。我总共交纳34笔罚款给程某派出所，合计44.8万元。4．证人蒋某,4的证言，证明其介绍王某1认识了王志军。5．证人李某1的证言：2009年底，我的同学裴某某跟我说：我的好兄弟王志军马上到程某任派出所所长，你到程某来开课（开赌场），治安方面我来给你做工作。后裴某某对我说：你在程某开赌场，治安方面由王志军负责，你每月交2万元的治安管理费，程某派出所不抓你们赌博，如有其他部门来抓，由他及时通知你们。我就同意交纳治安管理费。我共交了11.5万元治安费给程某派出所。6．证人张某1的证言：我以前在程某派出所当过临时民警，和程某派出所的人有来往，王志军调到程某当所长，我通过前任所长段某,4认识了他。2009年7、8月份左右，我第一个月按照之前的惯例交了1万元管理费。之后，王志军就找到我，对我说：“现在所里经济困难，加上又要搞基建，你以后多交点钱，按每个月2万元的标准交”。我开赌场，为了跟派出所搞好关系，就同意了他的意见，以后就都是按2万元的标准交管理费。共交纳14.5万元给程某派出所。7．证人潘某,4的证言：王志军是2009年6月任程某派出所所长的。当时程某管辖范围内，赌博的人很多，我们也打击过，但是没有效果，而且抓不到人。王志军就私下对我说“我们这样子不是办法，与其和他们‘躲猫猫’还不如对他们进行有效的管理，让他们交钱，这样子还可以跟所里创造点收入“。我觉得这个办法可行，所以没有提出异议。王志军把这个事情定下来之后，对我说：“要是有开赌场的人来找你谈交钱的事，你跟他们谈就可以了，开口2到3万元，具体再看情况”。2009年10月份，张某1找我跟王志军，对我们说想在程某范围内开赌场，我说：那你一个月交2万元。张某1说：“这太多了，我刚刚搞，哪里有这么多钱交，我看这样，交1万元”。我看王志军没有反对，就同意了。张某1开了一段时间赌场之后，我们看他的赌场情况还可以，就将每月1万元提升到2万元。潘某,4还证实，李某1、王某1、黄某2在程某范围内开赌场，并交纳罚款都是经过王志军同意了的。8．证人高某,4的证言：证明程某派出所对开设赌场人员定期收取罚款是由王志军决定的。程某派出所收取黄某2罚款10万元；收取王某1罚款44.8万元。9．证人胡某1的证言：我到程某派出所后不久,王志军跟我说:“程某赌博人员多,我们警力又少,不好管理,我想让他们交点钱算了,这样的的话,我们可以腾出警力搞其他事”。我没有提出异议。胡某1还证实，王某1、黄某2在程某范围内开赌场，每月按2万元标准交纳罚款给程某派出所。10．证人胡某2的证言：证明王某1到程某派出所交过赌博罚款。11．证人刘某1、朱某1、覃某,4、刘某2、王某1、陈某1、金某,4、潘某,4、付某,4、竺某1、江某,4、竺某2、王某2、郭某,4、朱某2、钱某,4、胡某3、汪某,4、侯某1、侯某2、孙某,4、彭某2、张某1、陈某2、段某,4、徐某2、陈某3、黄某3、王某2、廖某2、刘某3、陈某4、李某2、张某2、欧某2、李某2、袁某,4、黄某3、竺某3均证实在程某辖区内参与赌博事实。12．证人彭某3、徐某2均证实黄某2多次在本村开设赌场，参赌人员众多，群众反映强烈。13．湖北省公安厅治安总队电话记录单，记录有人举报，黄某2赌博团伙常年盘踞在程某镇，成为地方一害，老百姓反映强烈。14．举报信举报程某镇辖区内赌博成风，一年四季从不间断。15．（2013）鄂监利刑初字第00116号刑事判决书，证明黄某2因犯开设赌场罪被判处刑罚的事实。16.程某派出所收取王某1、黄某2、李某1、张某1的罚款现金日记帐的书证。17．原审被告人王志军亦有供述在卷。\b一审认定，（二）受贿2011年元月至2012年12月期间，原审被告人王志军利用其担任程某派出所所长的职务之便，在负责本辖区刑事和治安案件过程中，收受在程某镇辖区内开设赌场，聚众赌博的王某1以及吸毒人员周某,4所送现金及物资合计价值77284元，分述如下：（1）2011年春节后，原审被告人王志军收受王某1所送现金5000元及香烟两条。（2）2011年8月，原审被告人王志军在荆州三环海通汽车销售服务有限公司修理其别某私家车后，接受王某1为其支付的修理费9844元。（3）2011年7、8月份的一天，原审被告人王志军让王某1为其在沙市买了4条黄鹤楼1916的香烟后，王某1没有要王志军付烟款，王志军收受王某1所送香烟4条，价值4000元。（4）2012年上半年，原审被告人王志军收受王某1所送苹果4S手机一部，价值4988元。（5）2007年年底，原审被告人王志军以50000元的价格从本县黄歇镇人张某3手中买了一辆二手别某车。2012年10月，原审被告人王志军以80000元的价格将此车卖给长期在程某镇开设赌场的王某1。经监利县物价局价格认证中心出具的鉴定意见，该车交易时价值31548元，原审被告人王志军从而向王某1索要贿赂48452元。（6）2012年下半年，原审被告人王志军利用其担任程某派出所所长的职务之便，在办理周某,4强制戒毒一案过程中,收受周某,4委托王某1送来的现金5000元以及黄鹤楼香烟两条。另认定,原审被告人王志军在纪委“双规”期间,已退清受贿赃款。\b上述事实，原判列举了下列经庭审举证、质证的证据予以证实：1．证人王某1的证言：2011年春节过后,大概是正月初十左右,我到程某派出所以拜年为由,送了两条香烟和5000元现金给王志军，他推辞了一下，就收下了。2011年8月份，王志军到沙市修车，我陪他一起把车开到4S店，我说：“我还有事，不方便陪你，等车子修好了我来跟你结账，你不用管了”。过了两天，王志军跟我打电话说：“车修好了，你过来结账”。我说：马上来给你结帐。我打电话问4S店修理费多少，他们告诉我有9000多元。我就安排宋某1某到4S店把账结了。修理费单据放在王志军的车上。2012年的一天晚上，王志军跟我打电话，要我赶到城关来，叫我买4条黄鹤楼1916牌烟送到监利一中门口，他要用，我就开车赶到城关，买了4条黄鹤楼1916牌烟在监利一中门口把烟交给了王志军。至今王志军没有把烟、烟钱退还给我。2012年上半年，我在程某派出所送了一部白色苹果手机给王志军，这部手机是我在沙市江汉北路苹果专卖店买的。2012年8、9月份，王志军跟我说：“我的别某想卖掉”，我就说你将车卖给我。他说：“这个车卖8万元，你要不要？”我因在程某开赌场，需要王志军的照顾，我说我要了。后我付给王志军8万元，并办理了过户手续。2012年下半年，程某的周某,4因吸毒被抓，要强戒，他找我帮忙说：“王志军要把我送去强戒，我已找人说好了，你帮我把5000元钱和两条黄鹤楼交给他”。我答应说好，我打电话与王志军联系后，在凯瑞大酒店门前一条小巷内，将5000元钱和两条黄鹤楼交给王志军，并对王志军说这是周某,4的心意，他没有推辞就收下了。2．证人刘某4的证言：证明2012年上半年，王志军送一部白色苹果4手机给其使用。3．证人周某,4的证言：证明其为表示感谢，委托王某1将5000元钱和两条黄鹤楼送给王志军的事实。4．证人张某3的证言：我的别某银白色“凯越”1.8排量的轿车是2003年12月出厂的，我是2005年下半年9、10月份从广州二手车交易市场买的，当时花了123000元。2006年5月左右，这辆车在监利荒湖农场出了一次事故，当时车撞的很严重，后将车修好。2007年8月份左右，我将这辆车以5万元的价格卖给王志军，并办理了过户手续。5．证人潘某,4的证言：2012年年初，王某1告诉我，他送了一部苹果手机给王志军。6．证人高某,4的证言：证明王志军的别某私家车修理费用9844元发票在县局财务科报销过。7．监利县公安局财务科出具的查帐证明，证明湖北增值税普通发票第00775836号小车修理费9844元已在帐上核销。8．湖北增值税普通发票书证。9．苹果4S手机、黄鹤楼香烟价格鉴定结论书，证明，苹果4S手机价值为4988元；黄鹤楼1916香烟价值为4000元。11．退赃书证。12．原审被告人王志军亦有供述在卷。\b一审认定，（三）贪污（1）2012年8月，原审被告人王志军和程某派出所副所长潘某,4到广州完成追逃任务后，王志军请广州的监利商会会长徐某2等人吃饭，席间王志军以派出所资金困难，要购买警车为由，向徐某2、旷某,4、宋某2、胡某1、柳某,4、廖某3、周某,4等7人共收取赞助款43000元，交给潘某,4保管。从广州回监利当天，潘某,4将此款交给了王志军。一个星期之后，王志军、潘某,4、高某,4（程某派出所内勤）三人在程某派出所内勤办公室商量工作时，王志军提出：“我们这次去广州追逃，顺便化缘化了43000元，我现在手里比较困难，这笔钱我拿不出来，我看这样，这笔钱还是上所里收入账，我们从其他收入中划掉43000元收入，来把账走平，我来签个字，潘某,4你也来签个字，证明一下就行了。”随后，王志军先让高某,4在程某派出所现金日记账上记了一笔广州化缘43000元的收入，接着让高某,4将现金日记账交给他。王志军自已找了3笔赌博罚款收入，加起来金额正好43000元，将这三笔罚款收入从现金日记账上划掉，冲抵了王志军应该交给高某,4的43000元广州化缘的收入，王志军从而采取隐瞒收入的手段侵吞公款43000元。（2）2012年10月，原审被告人王志军本人购买了一辆本田牌私家小车，并于2012年12月4日上午交纳了一笔21350元的购置附加税。2012年12月4日下午，王志军得知王某1刚到程某派出所交了20000元罚款给高某,4，就以解决自己购新车后要交购置附加税为由，指使潘某,4从高某,4手中将这20000元拿给自己，并安排潘某,4在高某,4保管的程某派出所现金日记账中，将王某1交的20000元罚款收入划掉，王志军采取隐瞒收入的手段侵吞公款20000元。另认定,原审被告人王志军在纪委“双规”期间,已退清贪污赃款。\b上述事实，原判列举了下列经庭审举证、质证的证据予以证实：1．证人潘某,4的证言：2012年8月,我和王志军一起到广州追逃工作结束后,王志军对我说:这次追逃工作很顺利,所里需要换一辆警车,经费比较困难,我跟广州监利商会会长徐某2比较熟悉,找他们拉点赞助,化点缘。王志军跟徐某2联系后，第二天中午，我们接徐某2吃饭，徐某2带了7、8个监利籍商人，王志军跟他们说了化缘的意思，徐某2带头给了1万元，其它人也给了钱，总共给了4.3万元的赞助款。我们从广州回来后，我、王志军、高某,4三人在办公室商量工作时，王志军说：我们在广州化缘4.3万元，这笔钱要不是我的面子，也难得到手，我现在手里比较困难，这个钱我也拿不出来，我看这样，这笔钱还是上所里的收入账，我们从账目中的其它收入中划掉4.3万元收入，来把账走平，我来签个字，潘某,4你也来签个字，证明一下就行了。我在王志军签字的后面也签了个字。此节得到证人高某,4、胡某1的印证。大概是2012年12月初的时候，王某1到所里找我交2万元罚款，我把王某1带到高某,4的办公室，将钱交给了高某,4，高某,4收钱并上了所里的收入帐。这时王志军喊我到他办公室问我：“王某1的罚款交了没有”。我说交了。王志军说：“你找高某,4把钱拿过来”。并说“自己刚买了一辆新车，现在要交购置附加费，你去把这笔钱拿过来我用”。我说：“你把钱拿去了，所里的收入账怎么走平呢？”，王志军说：“你把王某1交钱的账目划掉，其它的事情你不管，你签个字，我心里有数的”。我就找高某,4把王某1交的2万元拿来给了王志军，并将王某1交2万元罚款的这笔收入在账本划掉。此节得到证人高某,4的印证。2．证人徐某2的证言：2012年7、8月份的时候，程某派出所所长王志军和一个姓潘的副所长到广州来追逃。我们商会请他们吃饭，其间王志军向我们提出程某派出所的资金困难，但需要购买警车，想请我们商会赞助一下，我表示积极支持家乡的公益事业。第二天中午，王志军和潘副所长接我们商会的捐赠的人吃饭，席间我们总共向程某派出所捐赠了43000元。并证实所捐款项是给程某派出所的，不存在捐赠给王志军个人。此节得到证人旷某,4、胡某1、柳某,4、邹某,4、宋某2、廖某3、王某3的印证。3．书证材料，证明43000元、20000元已在程某派出所收入账本上划掉。4．退赃书证。5．原审被告人王志军亦有供述在卷。\b一审还认定，原审被告人王志军在“双规”期间，如实交待了纪委尚未掌握的受贿的犯罪事实。此事实有监利县纪委关于王志军在“双规”期间表现的证明及王志军在纪委的交待材料证实。\b一审另认定，原审被告人王志军在担任程某派出所所长期间，截留罚没收入，私设“小金库”，金额达170余万元。2013年春节后，原审被告人王志军被县公安局停职调查，因担心县局追究其私设“小金库”的责任，王志军安排将高某,4手中保存的“小金库”支出凭证予以销毁，高某,4拿出部分支出凭证交给王志军予以烧毁，烧毁的开支凭证金额达795201元。监利县纪委证明王志军于2013年4月6日主动交待了销毁程某镇派出所账外账的财务凭证的事实。\b上述事实，原判列举了下列经庭审举证、质证的证据予以证实：1．证人潘某,4的证言；2．证人高某,4的证言；3．证人胡某1的证言；4．程某派出所现金日记账及相关账目的审计报告；5．监利县纪委关于王志军主动交待销毁账外账的财务凭证的函。6．原审被告人王志军亦有供述在卷。\b一审法院再审认为，原审被告人王志军在担任监利县公安局程某派出所所长期间，滥用职权，对本辖区内开设赌场、聚众赌博的犯罪行为不予刑事立案侦查，而是采取以每月交纳“治安处罚罚款”的方法对涉案人员进行行政处罚，并将此类罚款作为“小金库”的来源，放纵此种犯罪行为的存在，对社会造成恶劣的影响，群众反映强烈,严重损害了国家机关形象，其行为构成滥用职权罪。原审被告人王志军在其担任监利县公安局程某派出所所长期间，利用负责本辖区刑事和治安案件的职务之便，收受他人所送现金及物资合计价值77284元，其行为已构成受贿罪。原审被告人王志军利用其担任监利县公安局程某派出所所长职务便利，采取隐瞒收入的手段，侵吞公款63000元，其行为已构成贪污罪。原审被告人王志军为逃避私设“小金库”的责任，将“小金库”的会计凭证予以销毁，虽然派出所不属于公司、企业，但故意销毁会计凭证罪的主、客体并没有限定为特殊主、客体，程某派出所的“小金库”虽属违规操作产物，但“小金库”库存的资金仍具有公有性质，反映资金流转的会计凭证为依法应予保存的会计凭证，并依法应当向有关行政、司法机关提供，公诉机关计算所销毁的会计凭证数额的方式合理，原审被告人王志军的行为构成故意销毁会计凭证罪。原审被告人王志军犯受贿罪有索贿情节，应从重处罚；原审被告人王志军犯受贿罪、故意销毁会计凭证罪有自首情节，可以对受贿罪减轻处罚、对故意销毁会计凭证罪从轻处罚；原审被告人王志军能退清受贿、贪污的赃款，可酌情从轻处罚。依照1997年修订的《中华人民共和国刑法》第三百八十三条第一款第（二）项、第二款、《中华人民共和国刑法》第三百九十七条第一款、第三百八十五条第一款、第三百八十六条、第三百八十二条第一款、第一百六十二条之一、第六十七条第二款、第六十九条、第六十四条、《最高人民法院关于适用\b<\b中华人民共和国刑事诉讼法>的解释》第三百八十九条第二款的规定，作出如下判决：一、原审被告人王志军犯滥用职权罪，判处有期徒刑六个月；犯受贿罪，判处有期徒刑三年，并处没收财产五千元；犯贪污罪，判处有期徒刑五年，并处没收财产五千元；犯故意销毁会计凭证罪，判处拘役四个月，并处罚金二万元。四罪并罚，决定执行有期徒刑六年六个月，并处没收财产一万元、罚金二万元；二、没收原审被告人王志军的违法所得140284元，由扣缴机关上缴国库。\b宣判后，王志军不服，提出上诉。理由如下：1、一审认定其犯滥用职权罪的证据不足；2、一审认定其行为构成受贿罪不当。第一，9844元修理费后来已经在所里上了帐，到局里报销了，不是受贿所得；第二，车子买卖是简单的二手车交易，一审认定为索贿不当；3、一审认定其行为构成贪污罪不当。第一，43000元不是所里的公款，而是要潘某,4给他个人解决的开支；第二，20000元属于借支，不构成贪污；4、一审认定其行为构成故意销毁会计凭证罪不当。5、受贿罪、贪污罪应适用《刑法修正案（九）》。\b经审理查明，原判认定的事实、证据与二审审理查明的事实、证据一致，应予确认。关于上诉人王志军提出一审认定其犯滥用职权罪的证据不足的上诉理由，经查，湖北省公安厅治安总队的电话记录单、证人彭某1、徐某1的证言、举报信等证据全方面地证实了身为派出所所长王志军管理的程某镇辖区内赌博成风，一年四季从不间断，老百姓反应强烈等事实，足以认定王志军滥用职权，使他人没有受到刑事追诉，造成恶劣的社会影响，严重损害了国家机关的形象，故该上诉理由不能成立。\b本院认为，上诉人王志军在担任监利县公安局程某派出所所长期间，对辖区内开设赌场、聚众赌博的犯罪行为不予刑事立案侦查，而是采取以每月交纳“治安处罚罚款”的方法对涉案人员进行行政处罚，并将此类罚款作为本单位“小金库”的来源，放纵犯罪行为的发生，在社会上造成恶劣的影响，群众反映强烈,严重损害了国家机关形象，其行为已构成滥用职权罪。上诉人王志军在其担任监利县公安局程某派出所所长期间，利用负责辖区刑事和治安案件的职务之便，收受他人财物价值77284元，其行为已构成受贿罪。上诉人王志军利用其担任监利县公安局程某派出所所长职务之便，采取隐瞒收入的手段，侵吞公款63000元，其行为已构成贪污罪。上诉人王志军为逃避私设“小金库”的责任，将“小金库”的会计凭证予以销毁，其行为已构成故意销毁会计凭证罪。关于上诉人王志军提出一审认定其行为构成受贿罪不当的上诉理由，经审查认为，无论是王志军接受王某1垫付的修理费9844元、还是以远高于市场价格将私家车卖给王某1，均是基于王志军所具有的特定的职务便利，对象王某1是其职务上管理的对象，与其所谓的礼尚往来、正常交易的辩解有悖常理，其行为特征符合受贿罪的犯罪构成要件，一审予认定并无不当，故该上诉理由不能成立。关于上诉人王志军提出一审认定其行为构成贪污罪不当的上诉理由，经审查认为，王志军利用到广州市追逃之机，向在广州工作的监利籍商人拉赞助43000元时，是以派出所买警车缺乏资金为由，且事后将该款上了所里现金日记账，该款应为公款，王志军将该款据为己有，并用将其他等额罚款从账上划掉的方式冲抵此款，是隐瞒收入的行为；王志军将已上账的20000元罚款据为己有，并从账上划掉的行为同样是隐瞒收入的行为，其行为特征符合贪污罪的犯罪构成要件，一审予以认定并无不当。故该上诉理由不能成立。关于上诉人王志军提出一审认定其行为构成故意销毁会计凭证罪不当的上诉理由，经审查认为，虽然派出所不属于公司、企业，但故意销毁会计凭证罪的主、客体并没有限定为特殊主、客体，程某派出所的“小金库”虽属违规操作产物，但“小金库”库存的资金仍具有公有性质，反映资金流转的会计凭证为依法应予保存的会计凭证，并依法应当向有关行政、司法机关提供。王志军因其它问题被监利县公安局停职后擅自销毁会计凭证的行为特征符合销毁会计凭证罪的犯罪构成要件，一审予以认定的事实根据和法律依据充分，故该上诉理由不能成立。关于上诉人王志军提出受贿罪、贪污罪应适用《刑法修正案（九）》的上诉理由，经审查认为，根据《中华人民共和国刑法》第十二条第二款关于刑法时间效力“本法施行以前，依照当时的法律已经作出的生效判决，继续有效”的规定，王志军受贿77284元、贪污63000元的事实，本院于2014年4月18日作出的（2014）鄂荆中刑终字第00023号刑事判决系法律意义上的生效判决。对此，《刑法修正案（九）》没有溯及力，不能适用。一审适用当时的法律并无不当。故该上诉理由不能成立。原判认定事实清楚，适用法律正确，审判程序合法。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项之规定，裁定如下：", "PubDate": "2017-04-04", "Title": "王志军滥用职权罪、贪污罪等二审刑事裁定书", "WBSB": "湖北省荆州市中级人民法院\b刑 事 裁 定 书\b（2017）鄂10刑终29号", "PJJG": "驳回上诉，维持原判。\b本裁定为终审裁定。"}
