{"content": "湖北省十堰市中级人民法院\b民 事 判 决 书\b（2017）鄂03民终410号\b上诉人（原审原告）：刘昌文，男，汉族，1965年9月4日出生，住湖北省十堰市茅箭区。\b委托诉讼代理人：周杨辉，湖北紫霄律师事务所律师。\b被上诉人（原审被告）：湖北统香食品有限公司。住所地：湖北省十堰市郧阳经济开发区樱花大道22号。\b诉讼代表人：贾伟，该公司破产管理人湖北瑞元清算事务有限公司业务部经理。\b上诉人刘昌文与被上诉人湖北统香食品有限公司（以下简称统香公司）破产债权确认纠纷一案，不服湖北省十堰市郧阳区人民法院(2016)鄂0321民初1646号民事判决，向本院提起上诉。本院于2017年2月16日立案后，依法组成合议庭，于2017年3月14日公开开庭进行了审理。上诉人刘昌文及其委托诉讼代理人周杨辉，被上诉人统香公司的委托诉讼代理人贾伟到庭参加了诉讼。本案现已审理终结。\b上诉人刘昌文上诉请求：1、请求改判增加确认破产债权烟酒款48.6332万元及利息4.8467万元，2、本案的一审、二审诉讼费由被上诉人负担。事实与理由：一、一审判决将案外人闫某在上诉人处赊购烟酒款不予确认为破产债权，没有事实依据和法律依据。首先，闫某系统香公司的董事长，其明确承认到上诉人处所赊购的烟酒全部是以统香公司的名义进行的，赊购的烟酒用于统香公司的业务接待。在闫某赊购的整个过程中，上诉人只知晓其是以统香公司的名义赊购烟酒，用于公司招待。其次，一审已经认定闫某指派的李延长、兰燕、兰磊到上诉人处赊购烟酒的行为是代表统香公司的职务行为，却未将闫某本人的赊购行为认定为统香公司的职务行为，明显是错误的。二、一审判决没有依法计算逾期付款利息是错误的。截止2015年4月12日，统香公司累计赊欠烟酒款54.9072万元，故利息应从2015年4月12日计算至统香公司破产重整日2016年7月11日止，以中国人民银行同期同类贷款基准利率为基础，参照逾期罚息利率标准计算利息。\b被上诉人统香公司辩称，一审认定事实清楚，适用法律正确。案外人闫某赊购烟酒的行为，因上诉人刘昌文所举证据不足以支持其主张，依法不能支持。至于利息的主张，亦因上诉人刘昌文举证不能，也不应当支持。\b一审法院认定：2011年10月24日至2015年4月12日期间，案外人闫某、李延长、张蕊、张国荣、兰燕、兰磊、柯均、余文朝、闫斌等人在原告刘昌文处赊购烟、酒等商品，并向刘昌文出具收据。李延长出具收据并确认的货款有29670元，兰燕出具收据并确认的货款有23790元，兰磊出具收据并确认的货款有9280元。在赊购时，买卖双方未约定付款时间。本院于2016年7月11日裁定受理统香公司的重整申请，并于同日指定湖北瑞元清算事务有限公司担任统香公司管理人。刘昌文向统香公司管理人申报债权4803135元，被统香公司管理人确认为无效债权。刘昌文遂诉至本院要求确认闫某、李延长、兰燕、兰磊四人向其赊购的烟酒款549072元及利息60639元为破产债权。\b另查明：李延长、兰燕、兰磊系统香公司员工。闫某是十堰市通久源汽车贸易有限公司董事长，并在2012年至2014年期间担任统香公司董事长，其自称系十堰市神州龙科工贸有限公司实际控制人。\b一审法院认为，第一，闫某在2012至2014年期间任统香公司董事长，其在庭审中认可曾指派统香公司员工李延长、兰燕、兰磊等人到刘昌文处赊购烟酒用于统香公司招待，可以认定李延长、兰燕、兰磊三人赊购烟酒的行为属于职务行为，其三人赊欠的货款应当认定为统香公司的债务，该债务发生在统香公司重整之前，应当认定为破产债权。李延长、兰燕、兰磊三人已在刘昌文提供的欠烟酒款明细表中签字确认的赊欠金额共计6.274万元，该数额与其三人签字的收据可以相互印证，故对刘昌文请求确认李延长、兰燕、兰磊三人赊购烟酒款6.274万元为有效破产债权的主张，本院予以支持。闫某在本案赊购烟酒期间既是十堰市通久源汽车贸易有限公司股东及董事长，又是统香公司董事长，其也自认是十堰市神州龙科工贸有限公司实际控制人，其出具的收据只有个人签名，不能反映出所赊购的商品是用于统香公司还是其他公司或者是个人行为。原告刘昌文提供的证据也不能证明闫某赊欠烟酒是用于统香公司或是代表统香公司的职务行为，应当承担举证不能的责任。从日常生活和交易习惯来看，自2011年至2015年长达五年时间里，若是统香公司赊欠烟酒，既没有付款，也未挂账，更未由公司出具欠款凭证，显然不符合日常生活经验法则和交易习惯。庭审中，赊欠人闫某陈述每个月对账一次，可统香公司并未挂账，显然是相矛盾的。刘昌文将闫某赊购的烟酒归于统香公司，没有充足的证据证实，因其举证不能，本院不予支持。双方在赊购商品时并未约定付款期限，也未约定逾期付款利息，而且依据《中华人民共和国企业破产法》的规定，自人民法院受理破产申请之日起，所有债权停止计息，故对刘昌文要求计算利息的主张，本院不予支持。综上所述，依照《中华人民共和国民法通则》第四十三条、第一百三十五条、第一百三十七条，《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第六条，《中华人民共和国合同法》第一百三十条、第一百五十九条，《中华人民共和国企业破产法》第四十六条第二款、第五十八条第三款，《中华人民共和国民事诉讼法》第六十四条第一款、第一百四十二条之规定，判决：一、确认原告刘昌文对被告湖北统香食品有限公司享有62740元普通破产债权。二、驳回原告刘昌文的其他诉讼请求。案件受理费9897元，因适用简易程序减半收取计4948.50元，由原告刘昌文负担4264.50元，被告湖北统香食品有限公司负担684元。\b在二审指定的举证期间内，上诉人刘昌文、被上诉人统香公司均未向本院提交新的证据。\b二审法院查明的事实与一审法院查明的事实一致，本院予以确认。\b综合上诉人的上诉请求、理由及事实，被上诉人的答辩意见，双方当事人一致同意本案的争议焦点为：案外人闫某赊购的烟酒款48.6332万元及利息4.8467万元是否应当确认为统香公司的破产债权？\b本院认为：1、刘昌文在一审提交的13册《三联收据》，仅有案外人闫某的签字，均没有加盖统香公司的任何印章。该《三联收据》均载明“某年某月某日，唐（某）或唐海艳核（12册）或张玉(蕊)核（1册），（烟酒）款项”等字样。刘昌文亦承认唐海艳系十堰市通久源汽车贸易有限公司的财务人员，并非统香公司的财务人员。在案外人闫某身兼两家公司的董事长、一家公司实际控制人的情况下，上诉人刘昌文依据13册《三联收据》主张闫某赊购烟酒款系统香公司的行为，缺乏充分的证据予以支持。一审中刘昌文还申请案外人闫某出庭作证，用以辅助证明闫某赊购烟酒的行为系代表统香公司的职务行为。根据查明的事实，案外人闫某是赊购烟酒的具体行为人。若赊购烟酒系个人行为，闫某需自行承担金钱给付义务；若系统香公司行为，闫某不必承担金钱给付义务，故闫某系案件的利害关系人。按照证据规则，与案件有利害关系的证人闫某出庭作证，该证言的证明效力较低。因此，上诉人刘昌文依托《三联收据》、辅以闫某的证言向统香公司主张权利，不能达到其证明目的。2、从交易习惯角度讲，2011年10月24日至2015年4月12日，闫某每隔几天就赊购烟酒，频繁交易，既没有付款，也没有在统香公司挂账或由统香公司出具欠款凭证，刘昌文亦没有提供索要烟酒款的相关证据，显然不符合交易习惯。根据生活经验，闫某短时间内频繁赊购烟酒，不能排除自己消费或其他业务消费的高度可能性。综合上述因素，一审法院对李延长、兰燕、兰磊三人在刘昌文处赊购烟酒款6.274万元予以确认，对闫某在刘昌文处赊购烟酒款48.6332万元不予确认，并无不当。\b综上所述，上诉人刘昌文的上诉请求不能成立，应予驳回；一审认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十一条第一款第一项规定，判决如下：\b驳回上诉，维持原判。\b二审案件受理费9148元，由上诉人刘昌文负担。\b本判决为终审判决。\b审　判　长　　向　斌\b审　判　员　　刘　煜\b代理审判员　　汪冬冬\b二〇一七年三月二十一日\b书　记　员　　程正广", "WBWB": "审　判　长　　向　斌\b审　判　员　　刘　煜\b代理审判员　　汪冬冬\b二〇一七年三月二十一日\b书　记　员　　程正广", "DSRXX": "上诉人（原审原告）：刘昌文，男，汉族，1965年9月4日出生，住湖北省十堰市茅箭区。\b委托诉讼代理人：周杨辉，湖北紫霄律师事务所律师。\b被上诉人（原审被告）：湖北统香食品有限公司。住所地：湖北省十堰市郧阳经济开发区樱花大道22号。\b诉讼代表人：贾伟，该公司破产管理人湖北瑞元清算事务有限公司业务部经理。", "SSJL": "上诉人刘昌文与被上诉人湖北统香食品有限公司（以下简称统香公司）破产债权确认纠纷一案，不服湖北省十堰市郧阳区人民法院(2016)鄂0321民初1646号民事判决，向本院提起上诉。本院于2017年2月16日立案后，依法组成合议庭，于2017年3月14日公开开庭进行了审理。上诉人刘昌文及其委托诉讼代理人周杨辉，被上诉人统香公司的委托诉讼代理人贾伟到庭参加了诉讼。本案现已审理终结。", "PubDate": "2017-04-04", "Title": "刘昌文与湖北统香食品有限公司破产债权确认纠纷二审民事判决书", "WBSB": "湖北省十堰市中级人民法院\b民 事 判 决 书\b（2017）鄂03民终410号", "AJJBQK": "上诉人刘昌文上诉请求：1、请求改判增加确认破产债权烟酒款48.6332万元及利息4.8467万元，2、本案的一审、二审诉讼费由被上诉人负担。事实与理由：一、一审判决将案外人闫某在上诉人处赊购烟酒款不予确认为破产债权，没有事实依据和法律依据。首先，闫某系统香公司的董事长，其明确承认到上诉人处所赊购的烟酒全部是以统香公司的名义进行的，赊购的烟酒用于统香公司的业务接待。在闫某赊购的整个过程中，上诉人只知晓其是以统香公司的名义赊购烟酒，用于公司招待。其次，一审已经认定闫某指派的李延长、兰燕、兰磊到上诉人处赊购烟酒的行为是代表统香公司的职务行为，却未将闫某本人的赊购行为认定为统香公司的职务行为，明显是错误的。二、一审判决没有依法计算逾期付款利息是错误的。截止2015年4月12日，统香公司累计赊欠烟酒款54.9072万元，故利息应从2015年4月12日计算至统香公司破产重整日2016年7月11日止，以中国人民银行同期同类贷款基准利率为基础，参照逾期罚息利率标准计算利息。\b被上诉人统香公司辩称，一审认定事实清楚，适用法律正确。案外人闫某赊购烟酒的行为，因上诉人刘昌文所举证据不足以支持其主张，依法不能支持。至于利息的主张，亦因上诉人刘昌文举证不能，也不应当支持。\b一审法院认定：2011年10月24日至2015年4月12日期间，案外人闫某、李延长、张蕊、张国荣、兰燕、兰磊、柯均、余文朝、闫斌等人在原告刘昌文处赊购烟、酒等商品，并向刘昌文出具收据。李延长出具收据并确认的货款有29670元，兰燕出具收据并确认的货款有23790元，兰磊出具收据并确认的货款有9280元。在赊购时，买卖双方未约定付款时间。本院于2016年7月11日裁定受理统香公司的重整申请，并于同日指定湖北瑞元清算事务有限公司担任统香公司管理人。刘昌文向统香公司管理人申报债权4803135元，被统香公司管理人确认为无效债权。刘昌文遂诉至本院要求确认闫某、李延长、兰燕、兰磊四人向其赊购的烟酒款549072元及利息60639元为破产债权。\b另查明：李延长、兰燕、兰磊系统香公司员工。闫某是十堰市通久源汽车贸易有限公司董事长，并在2012年至2014年期间担任统香公司董事长，其自称系十堰市神州龙科工贸有限公司实际控制人。\b一审法院认为，第一，闫某在2012至2014年期间任统香公司董事长，其在庭审中认可曾指派统香公司员工李延长、兰燕、兰磊等人到刘昌文处赊购烟酒用于统香公司招待，可以认定李延长、兰燕、兰磊三人赊购烟酒的行为属于职务行为，其三人赊欠的货款应当认定为统香公司的债务，该债务发生在统香公司重整之前，应当认定为破产债权。李延长、兰燕、兰磊三人已在刘昌文提供的欠烟酒款明细表中签字确认的赊欠金额共计6.274万元，该数额与其三人签字的收据可以相互印证，故对刘昌文请求确认李延长、兰燕、兰磊三人赊购烟酒款6.274万元为有效破产债权的主张，本院予以支持。闫某在本案赊购烟酒期间既是十堰市通久源汽车贸易有限公司股东及董事长，又是统香公司董事长，其也自认是十堰市神州龙科工贸有限公司实际控制人，其出具的收据只有个人签名，不能反映出所赊购的商品是用于统香公司还是其他公司或者是个人行为。原告刘昌文提供的证据也不能证明闫某赊欠烟酒是用于统香公司或是代表统香公司的职务行为，应当承担举证不能的责任。从日常生活和交易习惯来看，自2011年至2015年长达五年时间里，若是统香公司赊欠烟酒，既没有付款，也未挂账，更未由公司出具欠款凭证，显然不符合日常生活经验法则和交易习惯。庭审中，赊欠人闫某陈述每个月对账一次，可统香公司并未挂账，显然是相矛盾的。刘昌文将闫某赊购的烟酒归于统香公司，没有充足的证据证实，因其举证不能，本院不予支持。双方在赊购商品时并未约定付款期限，也未约定逾期付款利息，而且依据《中华人民共和国企业破产法》的规定，自人民法院受理破产申请之日起，所有债权停止计息，故对刘昌文要求计算利息的主张，本院不予支持。综上所述，依照《中华人民共和国民法通则》第四十三条、第一百三十五条、第一百三十七条，《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第六条，《中华人民共和国合同法》第一百三十条、第一百五十九条，《中华人民共和国企业破产法》第四十六条第二款、第五十八条第三款，《中华人民共和国民事诉讼法》第六十四条第一款、第一百四十二条之规定，判决：一、确认原告刘昌文对被告湖北统香食品有限公司享有62740元普通破产债权。二、驳回原告刘昌文的其他诉讼请求。案件受理费9897元，因适用简易程序减半收取计4948.50元，由原告刘昌文负担4264.50元，被告湖北统香食品有限公司负担684元。\b在二审指定的举证期间内，上诉人刘昌文、被上诉人统香公司均未向本院提交新的证据。\b二审法院查明的事实与一审法院查明的事实一致，本院予以确认。\b综合上诉人的上诉请求、理由及事实，被上诉人的答辩意见，双方当事人一致同意本案的争议焦点为：案外人闫某赊购的烟酒款48.6332万元及利息4.8467万元是否应当确认为统香公司的破产债权？\b本院认为：1、刘昌文在一审提交的13册《三联收据》，仅有案外人闫某的签字，均没有加盖统香公司的任何印章。该《三联收据》均载明“某年某月某日，唐（某）或唐海艳核（12册）或张玉(蕊)核（1册），（烟酒）款项”等字样。刘昌文亦承认唐海艳系十堰市通久源汽车贸易有限公司的财务人员，并非统香公司的财务人员。在案外人闫某身兼两家公司的董事长、一家公司实际控制人的情况下，上诉人刘昌文依据13册《三联收据》主张闫某赊购烟酒款系统香公司的行为，缺乏充分的证据予以支持。一审中刘昌文还申请案外人闫某出庭作证，用以辅助证明闫某赊购烟酒的行为系代表统香公司的职务行为。根据查明的事实，案外人闫某是赊购烟酒的具体行为人。若赊购烟酒系个人行为，闫某需自行承担金钱给付义务；若系统香公司行为，闫某不必承担金钱给付义务，故闫某系案件的利害关系人。按照证据规则，与案件有利害关系的证人闫某出庭作证，该证言的证明效力较低。因此，上诉人刘昌文依托《三联收据》、辅以闫某的证言向统香公司主张权利，不能达到其证明目的。2、从交易习惯角度讲，2011年10月24日至2015年4月12日，闫某每隔几天就赊购烟酒，频繁交易，既没有付款，也没有在统香公司挂账或由统香公司出具欠款凭证，刘昌文亦没有提供索要烟酒款的相关证据，显然不符合交易习惯。根据生活经验，闫某短时间内频繁赊购烟酒，不能排除自己消费或其他业务消费的高度可能性。综合上述因素，一审法院对李延长、兰燕、兰磊三人在刘昌文处赊购烟酒款6.274万元予以确认，对闫某在刘昌文处赊购烟酒款48.6332万元不予确认，并无不当。\b综上所述，上诉人刘昌文的上诉请求不能成立，应予驳回；一审认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十一条第一款第一项规定，判决如下：", "PJJG": "驳回上诉，维持原判。\b二审案件受理费9148元，由上诉人刘昌文负担。\b本判决为终审判决。"}
