{"content": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b（2017）鄂06民再6号\b上诉人（原审原告）：秦明旭，男，1963年4月13日出生，汉族，住湖北省南漳县。\b委托诉讼代理人：李秀清，襄阳市明正法律服务所法律工作者。\b被上诉人（原审被告）：湖北省南漳县建设工程有限责任公司。住所地：湖北省南漳县城关镇万山路30号；统一社会信用代码：91420624179710511A。\b法定代表人：方明亮，该公司董事长。\b委托诉讼代理人：杨述云，湖北襄金律师事务所律师。\b上诉人秦明旭与被上诉人湖北省南漳县建设工程有限责任公司（以下简称“南漳县建设工程公司”）劳动争议纠纷一案，湖北省南漳县人民法院作出的（2013）鄂南漳民三初字第00031号民事裁定书已经发生法律效力。经湖北省南漳县人民法院院长提交审判委员会讨论决定，于2016年6月30日作出（2016）鄂0624民监2号民事裁定，再审本案。湖北省南漳县人民法院依法另行组成合议庭，公开开庭审理了本案，并于2016年11月30日作出（2016）鄂0624民再2号民事判决书。上诉人秦明旭不服该判决，向本院提起上诉。本院于2017年1月12日受理后，依法组成合议庭，于2017年2月15日公开开庭审理了本案。上诉人秦明旭及其委托诉讼代理人李秀清，被上诉人南漳县建设工程公司的法定代表人方明亮及委托诉讼代理人杨述云到庭参加诉讼。本案现已审理终结。\b上诉人秦明旭上诉请求：1.依法撤销湖北省南漳县人民法院作出的（2016）鄂0624民再2号民事判决；2.依法改判被上诉人履行劳动合同义务，为上诉人到相关机构办理缴纳社会保险手续；3.依法改判被上诉人补交上诉人养老保险金41400元及补交医疗保险金13000元，如补交不能的情况下赔偿上诉人损失54400元；4.本案一、二审诉讼费用由被上诉人承担。事实和理由：1.一审判决认定事实不清，被上诉人应当为上诉人到相关机构办理缴纳社会保险手续。上诉人秦明旭1984年7月19日经南漳县劳动局批准被湖北省南漳县建设工程有限责任公司（南漳县建设工程总公司）招聘为员工，同日公司向上诉人下发了录取通知书。1998年4月公司改制，公司让上诉人入了1000元的股份。后上诉人一直在公司上班，并没有离开过公司。公司也没有口头告知或者书面通知与上诉人解除劳动关系。上诉人已经在被上诉人处工作了近20多年，上诉人的青春年华都奉献给被上诉人，被上诉人将上诉人推向社会，没有道理，法律也不会支持。上述事实有《工人技术等级证》、《通知书》、《股权证》、《房屋买卖合同》等证据足以证实上诉人是被上诉人的员工。依据我国相关法律及相关政策的规定，被上诉人有义务为上诉人到相关机构办理保险缴纳手续。一审法院没有认定，属于认定事实不清。2.一审法院认为交纳社会保险是行政管理的范畴，不属于法院受理范围错误。本案事实是被上诉人应当为上诉人交纳社会保险，并且办理保险缴纳手续。一审法院认为是行政管理的范畴，显然将上诉人推向社会，而且也没有法律支持。3.被上诉人应当依法赔偿因为不能补交社会保险导致的上诉人损失54400元。本案上诉人在2016年8月30日提交《调取证据申请书》，请求一审法院调取缴纳的社会保险费用等相关资料。在开庭审理期间，被上诉人明确说明，现在不能到社会保险经办机构为上诉人补办保险手续。依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第一条规定：劳动者以用人单位未为其办理社会保险手续，且社会保险经办机构不能补办导致其无法享受社会保险待遇为由，要求用人单位赔偿损失而发生争议的，人民法院应予受理。一审法院认为“上诉人没有提交社会保险经办机构不能补办保险的证据。”本案事实是上诉人无法到社会保险经办机构及被上诉人处调取相关证据，在开庭前上诉人依法请求法院调取。法院没有调取相关证据，而且被上诉人已经明确说明，现在不能到社会保险经办机构为上诉人补办保险。现在将该证据认定为上诉人提交，显然错误。3.一审法院程序违法。根据民事诉讼法及《最高人民法院关于民事诉讼证据的若干规定》关于当事人请求人民法院调取证据的相关规定，一审法院没有为上诉人调取有关被上诉人持有的1984年7月至2002年招工表、工资表、缴纳的社会保险费用等相关资料。被上诉人没有上述证据，应当承担不利后果。一审法院偏袒被上诉人，将被上诉人应当承担举证不能的责任，认定为上诉人承担。程序明显违法。\b被上诉人南漳县建设工程公司辩称，上诉人的上诉请求没有事实和法律依据，上诉人是自己自愿离开公司，双方之间已经不存在劳动关系。征收社会保险费、办理退休手续属行政管理范畴，一审判决事实清楚，程序合法，请求二审法院依法驳回上诉请求，维持一审法院判决。\b秦明旭向一审法院起诉请求：1.责令南漳县建设工程公司赔偿秦明旭养老保险金41400元、医疗保险金13000元；2.本案诉讼费由南漳县建设工程公司承担。事实和理由：1984年7月19日，秦明旭经原南漳县劳动局批准招工到原南漳县建设工程总公司工作。秦明旭与原南漳县建设工程总公司签订劳动合同并向公司缴纳保证金200元。1995年1月1日，原公司养老统筹委员会给秦明旭颁发了养老统筹证，并按当时标准扣取了养老保险金。1998年4月1日原南漳县建设工程总公司改制为南漳县建设工程有限责任公司，秦明旭在改制后的公司入股1000元，该公司给秦明旭颁发了股权证；在此期间公司向秦明旭颁发了工会会员证、技术等级证等相关职工享有的手续。1999年10月19日，秦明旭根据《南漳县建设工程有限责任公司住房改制实施方案》参加了单位的房改，并购买了单位的住房。1999年3月南漳县建设工程公司因多种原因歇业，致使秦明旭下岗待业。在待业期间，南漳县建设工程公司从未给秦明旭下发解除或终止劳动合同关系通知书。秦明旭多次找县人民政府和南漳县建设工程公司要求解决劳动待遇问题，但南漳县建设工程公司借各种理由不予答复。为此，依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第一条第（二）项、第（三）项和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（二）》第一条第（二）项之规定，依法提起民事诉讼。\b南漳县建设工程公司辨称，1.秦明旭与南漳县建设工程公司劳动关系早就已经终止，秦明旭是以前公司的临时工；在1999年3月，秦明旭自动离开工作岗位，自谋职业，不是我公司跟秦明旭解除劳动关系，而是秦明旭自动离职，我公司没有必要下解除劳动合同的证明。因此，我公司在1999年3月之后不再与秦明旭有劳动关系；2.秦明旭提起仲裁的时间为2012年，已超过仲裁时效，劳动仲裁裁决已清楚的写明。3.秦明旭的诉讼请求是直接要求我公司赔偿养老保险金和医疗保险金，请求不当。\b一审法院确认以下事实：1984年7月19日，原审原告秦明旭经原南漳县建设工程总公司招聘为合同工。秦明旭入职到原南漳县建设工程总公司后，1991年4月湖北省城乡建设工人技术培训考核委员会办公室向秦明旭颁发湖北省“2381”砌砖法培训班结业合格证。1995年元月原南漳县建设工程总公司工会委员会向秦明旭颁发会员证，并向秦明旭收取统筹金。1998年4月1日，原南漳县建设工程总公司改制为南漳县建设工程有限责任公司，秦明旭在原南漳县建设工程总公司改制为南漳县建设工程有限责任公司时入股1000元，南漳县建设工程公司给秦明旭出具股权证。1999年3月，因南漳县建设工程公司效益不景气，无法发工资，秦明旭开始不固定在建筑工地从事劳务并获取收入，南漳县建设工程公司未再向秦明旭支付和发放工资。\b2011年11月3日，秦明旭与南漳县建设工程公司签订房屋买卖合同购买了南漳县建设工程公司所有的房屋四间，并交纳购房款64740元（其中1000元系股金抵付）。2012年2月27日，秦明旭向南漳县劳动争议仲裁委员会提起仲裁，仲裁请求为：1.请求仲裁委员会责令南漳县建设工程公司履行劳动合同关系，并协助有关单位办理退休手续；2.责令南漳县建设工程公司依法赔偿养老保险金41400元；3.责令南漳县建设工程公司按照国家规定的标准补交医疗保险金13000元。南漳县劳动争议仲裁委员会受理后，经审理认为秦明旭仲裁请求已超过仲裁时效，于2013年5月3日作出南劳仲裁字[2013]第11号仲裁裁决书，裁决驳回秦明旭的仲裁请求。\b本案在再审审理中，经询问秦明旭，要求其明确2012年2月27日向南漳县劳动争议仲裁委员会仲裁请求第一项：“责令南漳县建设工程公司履行劳动合同关系，并协助有关单位办理退休手续”是什么具体请求，秦明旭称：其未到退休年龄，履行劳动合同和协助有关单位办理退休手续就是补交（缴）养老保险和医疗保险；同时秦明旭明确表示不能提供社保经办机构出具的不能补办社会保险的相关证据。\b一审法院认为，首先，根据《社会保险费征缴暂行条例》和《社会保险法》明确规定，征缴社会保险费用是社会管理部门的职责，用人单位必须为劳动者依法办理社会保险，如果用人单位不按规定为劳动者交纳社会保险金，无论欠缴社保费或者拒缴社保费，社保管理部门均可依法强制征缴。故该争议并非单纯的劳动者与用人单位之间的社保争议，属于行政管理的范畴，不属于人民法院受理范围。其次，本案中，原审原告的诉讼请求为：要求原审被告赔偿养老保险金41400元、医疗保险金13000元。根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第一条规定，“劳动者以用人单位未为其办理社会保险手续,且社会保险经办机构不能补办导致其无法享受社会保险待遇为由,要求用人单位赔偿损失而发生争议的,人民法院应予受理。”可以看出此类案件用人单位赔偿的前提为社会保险经办机构不能补办导致劳动者无法享受社会保险待遇，因原审原告无证据证明，为此，原审原告秦明旭要求原审被告南漳县建设工程公司支付未缴纳社会保险的赔偿金，缺乏法律依据，本院亦不予支持。原审诉讼中原告秦明旭的撤诉申请非本人签名，秦明旭亦表示撤诉非其真实意思表示，原审在作出（2013）鄂南漳民三初字第00031号准许秦明旭撤诉的民事裁定时，认定事实确有错误，应予纠正。据此判决如下：一、撤销（2013）鄂南漳民三初字第00031号民事裁定；二、驳回原审原告秦明旭的诉讼请求。案件受理费10元，由原审原告秦明旭负担。\b本院二审期间，当事人没有提交新证据。对一审判决认定的事实，本院依法予以确认。\b另查明：二审庭审中，秦明旭请求赔偿其损失54400元，其明确表示就是单位应缴纳而未向社会保险机构缴纳的养老保险费41400元及医疗保险费13000元，合并相加共计是54400元的损失。\b本院认为，用人单位应按照法律法规的规定为职工缴纳社会保险费。关于上诉人秦明旭请求“被上诉人为其到相关机构办理缴纳社会保险手续，补交养老保险费41400元及补交医疗保险费13000元”的上诉请求，依据《中华人民共和国劳动法》第一百条“用人单位无故不缴纳社会保险费的，由劳动行政部门责令其限期缴纳；逾期不缴的，可以加收滞纳金”及《社会保险费征缴暂行条例》第二十六条“缴费单位逾期拒不缴纳社会保险费、滞纳金的，由劳动保险行政部门或者税务机关申请人民法院依法强制征缴”之规定，缴纳社会保险费是发生在用人单位与社保管理部门之间的缴纳与征收的问题，属于行政管理范畴，不属人民法院民事受案范围。一审判决认为该争议不属人民法院受理范围，适用法律正确，上诉人的该上诉请求和理由没有法律依据，本院不予支持。关于上诉人请求被上诉人在不能补缴社会保险费的情况下赔偿54400元的请求。秦明旭在庭审中明确其要求赔偿的是单位应缴而未向社会保险机构缴纳的社会保险费，包括养老保险费41400元和医疗保险费13000元共计54400元，即使秦明旭依据的计算标准和最终计算出的数额准确，该部分费用也应由单位缴纳给社会保险经办机构纳入社会保险社会统筹账户，这部分费用不属于秦明旭个人所有及损失，且秦明旭未到法定退休年龄，尚不能享受领取养老保险金待遇，不符合《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第一条规定的情形，上诉人关于赔偿社会保险费损失的请求没有法律依据，本院不予支持。一审法院再审期间依申请采取了调取相关证据的措施，不存在程序违法的情形。综上，一审判决认定事实清楚，适用法律正确，程序合法。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，判决如下：\b驳回上诉，维持湖北省南漳县人民法院（2016）鄂0624民再2号判决。\b二审案件受理费10元，由秦明旭负担。\b本判决为终审判决。\b审判长　　史建东\b审判员　　王明兰\b审判员　　王　进\b二〇一七年二月二十三日\b书记员　　李晓露", "WBWB": "审判长　　史建东\b审判员　　王明兰\b审判员　　王　进\b二〇一七年二月二十三日\b书记员　　李晓露", "DSRXX": "上诉人（原审原告）：秦明旭，男，1963年4月13日出生，汉族，住湖北省南漳县。\b委托诉讼代理人：李秀清，襄阳市明正法律服务所法律工作者。\b被上诉人（原审被告）：湖北省南漳县建设工程有限责任公司。住所地：湖北省南漳县城关镇万山路30号；统一社会信用代码：91420624179710511A。\b法定代表人：方明亮，该公司董事长。\b委托诉讼代理人：杨述云，湖北襄金律师事务所律师。", "SSJL": "上诉人秦明旭与被上诉人湖北省南漳县建设工程有限责任公司（以下简称“南漳县建设工程公司”）劳动争议纠纷一案，湖北省南漳县人民法院作出的（2013）鄂南漳民三初字第00031号民事裁定书已经发生法律效力。经湖北省南漳县人民法院院长提交审判委员会讨论决定，于2016年6月30日作出（2016）鄂0624民监2号民事裁定，再审本案。湖北省南漳县人民法院依法另行组成合议庭，公开开庭审理了本案，并于2016年11月30日作出（2016）鄂0624民再2号民事判决书。上诉人秦明旭不服该判决，向本院提起上诉。本院于2017年1月12日受理后，依法组成合议庭，于2017年2月15日公开开庭审理了本案。上诉人秦明旭及其委托诉讼代理人李秀清，被上诉人南漳县建设工程公司的法定代表人方明亮及委托诉讼代理人杨述云到庭参加诉讼。本案现已审理终结。", "PubDate": "2017-04-04", "Title": "秦明旭与湖北省南漳县建设工程有限责任公司劳动争议纠纷一案二审民事判决书", "CPYZ": "本院认为，用人单位应按照法律法规的规定为职工缴纳社会保险费。关于上诉人秦明旭请求“被上诉人为其到相关机构办理缴纳社会保险手续，补交养老保险费41400元及补交医疗保险费13000元”的上诉请求，依据《中华人民共和国劳动法》第一百条“用人单位无故不缴纳社会保险费的，由劳动行政部门责令其限期缴纳；逾期不缴的，可以加收滞纳金”及《社会保险费征缴暂行条例》第二十六条“缴费单位逾期拒不缴纳社会保险费、滞纳金的，由劳动保险行政部门或者税务机关申请人民法院依法强制征缴”之规定，缴纳社会保险费是发生在用人单位与社保管理部门之间的缴纳与征收的问题，属于行政管理范畴，不属人民法院民事受案范围。一审判决认为该争议不属人民法院受理范围，适用法律正确，上诉人的该上诉请求和理由没有法律依据，本院不予支持。关于上诉人请求被上诉人在不能补缴社会保险费的情况下赔偿54400元的请求。秦明旭在庭审中明确其要求赔偿的是单位应缴而未向社会保险机构缴纳的社会保险费，包括养老保险费41400元和医疗保险费13000元共计54400元，即使秦明旭依据的计算标准和最终计算出的数额准确，该部分费用也应由单位缴纳给社会保险经办机构纳入社会保险社会统筹账户，这部分费用不属于秦明旭个人所有及损失，且秦明旭未到法定退休年龄，尚不能享受领取养老保险金待遇，不符合《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第一条规定的情形，上诉人关于赔偿社会保险费损失的请求没有法律依据，本院不予支持。一审法院再审期间依申请采取了调取相关证据的措施，不存在程序违法的情形。综上，一审判决认定事实清楚，适用法律正确，程序合法。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，判决如下：", "WBSB": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b（2017）鄂06民再6号", "AJJBQK": "上诉人秦明旭上诉请求：1.依法撤销湖北省南漳县人民法院作出的（2016）鄂0624民再2号民事判决；2.依法改判被上诉人履行劳动合同义务，为上诉人到相关机构办理缴纳社会保险手续；3.依法改判被上诉人补交上诉人养老保险金41400元及补交医疗保险金13000元，如补交不能的情况下赔偿上诉人损失54400元；4.本案一、二审诉讼费用由被上诉人承担。事实和理由：1.一审判决认定事实不清，被上诉人应当为上诉人到相关机构办理缴纳社会保险手续。上诉人秦明旭1984年7月19日经南漳县劳动局批准被湖北省南漳县建设工程有限责任公司（南漳县建设工程总公司）招聘为员工，同日公司向上诉人下发了录取通知书。1998年4月公司改制，公司让上诉人入了1000元的股份。后上诉人一直在公司上班，并没有离开过公司。公司也没有口头告知或者书面通知与上诉人解除劳动关系。上诉人已经在被上诉人处工作了近20多年，上诉人的青春年华都奉献给被上诉人，被上诉人将上诉人推向社会，没有道理，法律也不会支持。上述事实有《工人技术等级证》、《通知书》、《股权证》、《房屋买卖合同》等证据足以证实上诉人是被上诉人的员工。依据我国相关法律及相关政策的规定，被上诉人有义务为上诉人到相关机构办理保险缴纳手续。一审法院没有认定，属于认定事实不清。2.一审法院认为交纳社会保险是行政管理的范畴，不属于法院受理范围错误。本案事实是被上诉人应当为上诉人交纳社会保险，并且办理保险缴纳手续。一审法院认为是行政管理的范畴，显然将上诉人推向社会，而且也没有法律支持。3.被上诉人应当依法赔偿因为不能补交社会保险导致的上诉人损失54400元。本案上诉人在2016年8月30日提交《调取证据申请书》，请求一审法院调取缴纳的社会保险费用等相关资料。在开庭审理期间，被上诉人明确说明，现在不能到社会保险经办机构为上诉人补办保险手续。依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第一条规定：劳动者以用人单位未为其办理社会保险手续，且社会保险经办机构不能补办导致其无法享受社会保险待遇为由，要求用人单位赔偿损失而发生争议的，人民法院应予受理。一审法院认为“上诉人没有提交社会保险经办机构不能补办保险的证据。”本案事实是上诉人无法到社会保险经办机构及被上诉人处调取相关证据，在开庭前上诉人依法请求法院调取。法院没有调取相关证据，而且被上诉人已经明确说明，现在不能到社会保险经办机构为上诉人补办保险。现在将该证据认定为上诉人提交，显然错误。3.一审法院程序违法。根据民事诉讼法及《最高人民法院关于民事诉讼证据的若干规定》关于当事人请求人民法院调取证据的相关规定，一审法院没有为上诉人调取有关被上诉人持有的1984年7月至2002年招工表、工资表、缴纳的社会保险费用等相关资料。被上诉人没有上述证据，应当承担不利后果。一审法院偏袒被上诉人，将被上诉人应当承担举证不能的责任，认定为上诉人承担。程序明显违法。\b被上诉人南漳县建设工程公司辩称，上诉人的上诉请求没有事实和法律依据，上诉人是自己自愿离开公司，双方之间已经不存在劳动关系。征收社会保险费、办理退休手续属行政管理范畴，一审判决事实清楚，程序合法，请求二审法院依法驳回上诉请求，维持一审法院判决。\b秦明旭向一审法院起诉请求：1.责令南漳县建设工程公司赔偿秦明旭养老保险金41400元、医疗保险金13000元；2.本案诉讼费由南漳县建设工程公司承担。事实和理由：1984年7月19日，秦明旭经原南漳县劳动局批准招工到原南漳县建设工程总公司工作。秦明旭与原南漳县建设工程总公司签订劳动合同并向公司缴纳保证金200元。1995年1月1日，原公司养老统筹委员会给秦明旭颁发了养老统筹证，并按当时标准扣取了养老保险金。1998年4月1日原南漳县建设工程总公司改制为南漳县建设工程有限责任公司，秦明旭在改制后的公司入股1000元，该公司给秦明旭颁发了股权证；在此期间公司向秦明旭颁发了工会会员证、技术等级证等相关职工享有的手续。1999年10月19日，秦明旭根据《南漳县建设工程有限责任公司住房改制实施方案》参加了单位的房改，并购买了单位的住房。1999年3月南漳县建设工程公司因多种原因歇业，致使秦明旭下岗待业。在待业期间，南漳县建设工程公司从未给秦明旭下发解除或终止劳动合同关系通知书。秦明旭多次找县人民政府和南漳县建设工程公司要求解决劳动待遇问题，但南漳县建设工程公司借各种理由不予答复。为此，依据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释》第一条第（二）项、第（三）项和《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（二）》第一条第（二）项之规定，依法提起民事诉讼。\b南漳县建设工程公司辨称，1.秦明旭与南漳县建设工程公司劳动关系早就已经终止，秦明旭是以前公司的临时工；在1999年3月，秦明旭自动离开工作岗位，自谋职业，不是我公司跟秦明旭解除劳动关系，而是秦明旭自动离职，我公司没有必要下解除劳动合同的证明。因此，我公司在1999年3月之后不再与秦明旭有劳动关系；2.秦明旭提起仲裁的时间为2012年，已超过仲裁时效，劳动仲裁裁决已清楚的写明。3.秦明旭的诉讼请求是直接要求我公司赔偿养老保险金和医疗保险金，请求不当。\b一审法院确认以下事实：1984年7月19日，原审原告秦明旭经原南漳县建设工程总公司招聘为合同工。秦明旭入职到原南漳县建设工程总公司后，1991年4月湖北省城乡建设工人技术培训考核委员会办公室向秦明旭颁发湖北省“2381”砌砖法培训班结业合格证。1995年元月原南漳县建设工程总公司工会委员会向秦明旭颁发会员证，并向秦明旭收取统筹金。1998年4月1日，原南漳县建设工程总公司改制为南漳县建设工程有限责任公司，秦明旭在原南漳县建设工程总公司改制为南漳县建设工程有限责任公司时入股1000元，南漳县建设工程公司给秦明旭出具股权证。1999年3月，因南漳县建设工程公司效益不景气，无法发工资，秦明旭开始不固定在建筑工地从事劳务并获取收入，南漳县建设工程公司未再向秦明旭支付和发放工资。\b2011年11月3日，秦明旭与南漳县建设工程公司签订房屋买卖合同购买了南漳县建设工程公司所有的房屋四间，并交纳购房款64740元（其中1000元系股金抵付）。2012年2月27日，秦明旭向南漳县劳动争议仲裁委员会提起仲裁，仲裁请求为：1.请求仲裁委员会责令南漳县建设工程公司履行劳动合同关系，并协助有关单位办理退休手续；2.责令南漳县建设工程公司依法赔偿养老保险金41400元；3.责令南漳县建设工程公司按照国家规定的标准补交医疗保险金13000元。南漳县劳动争议仲裁委员会受理后，经审理认为秦明旭仲裁请求已超过仲裁时效，于2013年5月3日作出南劳仲裁字[2013]第11号仲裁裁决书，裁决驳回秦明旭的仲裁请求。\b本案在再审审理中，经询问秦明旭，要求其明确2012年2月27日向南漳县劳动争议仲裁委员会仲裁请求第一项：“责令南漳县建设工程公司履行劳动合同关系，并协助有关单位办理退休手续”是什么具体请求，秦明旭称：其未到退休年龄，履行劳动合同和协助有关单位办理退休手续就是补交（缴）养老保险和医疗保险；同时秦明旭明确表示不能提供社保经办机构出具的不能补办社会保险的相关证据。\b一审法院认为，首先，根据《社会保险费征缴暂行条例》和《社会保险法》明确规定，征缴社会保险费用是社会管理部门的职责，用人单位必须为劳动者依法办理社会保险，如果用人单位不按规定为劳动者交纳社会保险金，无论欠缴社保费或者拒缴社保费，社保管理部门均可依法强制征缴。故该争议并非单纯的劳动者与用人单位之间的社保争议，属于行政管理的范畴，不属于人民法院受理范围。其次，本案中，原审原告的诉讼请求为：要求原审被告赔偿养老保险金41400元、医疗保险金13000元。根据《最高人民法院关于审理劳动争议案件适用法律若干问题的解释（三）》第一条规定，“劳动者以用人单位未为其办理社会保险手续,且社会保险经办机构不能补办导致其无法享受社会保险待遇为由,要求用人单位赔偿损失而发生争议的,人民法院应予受理。”可以看出此类案件用人单位赔偿的前提为社会保险经办机构不能补办导致劳动者无法享受社会保险待遇，因原审原告无证据证明，为此，原审原告秦明旭要求原审被告南漳县建设工程公司支付未缴纳社会保险的赔偿金，缺乏法律依据，本院亦不予支持。原审诉讼中原告秦明旭的撤诉申请非本人签名，秦明旭亦表示撤诉非其真实意思表示，原审在作出（2013）鄂南漳民三初字第00031号准许秦明旭撤诉的民事裁定时，认定事实确有错误，应予纠正。据此判决如下：一、撤销（2013）鄂南漳民三初字第00031号民事裁定；二、驳回原审原告秦明旭的诉讼请求。案件受理费10元，由原审原告秦明旭负担。\b本院二审期间，当事人没有提交新证据。对一审判决认定的事实，本院依法予以确认。\b另查明：二审庭审中，秦明旭请求赔偿其损失54400元，其明确表示就是单位应缴纳而未向社会保险机构缴纳的养老保险费41400元及医疗保险费13000元，合并相加共计是54400元的损失。", "PJJG": "驳回上诉，维持湖北省南漳县人民法院（2016）鄂0624民再2号判决。\b二审案件受理费10元，由秦明旭负担。\b本判决为终审判决。"}
