{"content": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b（2017）鄂06民终57号\b上诉人（原审原告，执行案外人）：高训禧，男，1953年7月2日出生，住武汉市武昌区。\b委托诉讼代理人：余阳州、姚飞，湖北忠三（襄阳）律师事务所律师。\b被上诉人（原审被告，申请执行人）：中国建设银行股份有限公司武汉洪山支行。住所地：湖北省武汉市洪山区武珞路719号。\b代表人：陈洪涛，建行洪山支行行长。\b委托诉讼代理人：王合，男，1972年7月20日出生，建行洪山支行员工，住本单位。\b委托诉讼代理人：李世红，湖北泓峰律师事务所律师。\b原审第三人（被执行人）：武汉蓝光电力股份有限公司，住所地：湖北省武汉市武昌区中北路140号。\b法定代表人：郭峻岭，蓝光电力公司董事长。\b原审第三人（被执行人）：武汉新兴建设发展公司，住所地：湖北省武汉市武昌区中北路126号。\b法定代表人：卫国本，新兴建设公司总经理。\b以上两原审第三人的共同委托诉讼代理人：万志红，湖北山河律师事务所律师。\b上诉人高训禧因与被上诉人中国建设银行股份有限公司武汉洪山支行(以下简称建行洪山支行)、原审第三人蓝光电力公司、新兴建设公司案外人执行异议之诉一案，不服保康县人民法院[2016]鄂0626民初1049号民事判决，向本院提起上诉。本院于2017年1月5日立案后，依法组成合议庭，公开开庭进行了审理。上诉人高训禧的委托诉讼代理人余阳州、姚飞，被上诉人建行洪山支行的委托诉讼代理人王合、李世红，原审第三人蓝光电力公司、新兴建设公司的共同委托诉讼代理人万志红到庭参加了诉讼。本案现已审理终结。\b上诉人高训禧上诉请求：撤销原判，确认26件字画及工艺品权属归上诉人所有；一、二审的诉讼费由被上诉人承担。事实和理由：（一）一审判决认定事实不清。一审判决以上诉人主张的26件字画系动产，在法院查封时，该26件艺术品存放在武汉蓝光艺术博物馆（以下简称蓝光博物馆）内，上诉人并未实际占有，其也未向法院提供证据证明该16件艺术品为何存放在蓝光博物馆为由驳回上诉人的诉讼请求，完全是不顾事实，无视证据。1、上诉人的26件字画从未存放于蓝光博物馆，而是存放在汉口沿江大道162号ＸＸＸ汉口旧居纪念馆。省高院对56件字画及工艺品的查封时间是2007年4月24日，当时蓝光博物馆没有成立，而是6年之后的2013年7月19日才成立发的执照，此时没有蓝光博物馆，一审判决认定蓝光博物馆收藏的26件字画是捏造事实。2、一审判决中以2006年5月30日武汉城蓬会计师事务有限公司出具的武城蓬字【2006】第043号审计报告所列的文物数据不能证明16件字画及工艺品属蓝光公司所有，本公司出具的发票及实际占有，包括法定代表人高训禧家祖传的字画，才是确凿的证据。3、该26件字画在查封前不是存放在蓝光艺术博物馆内，而是存放在本公司及法人代表管辖的ＸＸＸ汉口旧居库房内，蓝光博物馆在56件字画及工艺品被查封时即没有营业执照又没有办公地点，没有仓库，更没有资金能力收藏26件字画，一审判决的说法显然站不住脚。4、关于付款凭证问题，在中国购物的直接、准确的付款凭证就是发票，其它任何形式的付款都没有发票中注明的字画名称和价格准确，如果加上案外人对字画及工艺品的占有权，就无须提供任何的材料。（二）适用法律错误。1、一审判决认定上诉人在法院查封前并未实际占有26件字画，而事实是上诉人在查封前实际管理并占有了自己的26件字画，只是在法院查封后法院将56件字画及工艺品交给了程方秋等人，上诉人才因此失去了这26件字画及工艺品的占有权，这是一审判决明显的适用法律错误。2、一审法院对被上诉人提供的所谓证据如长江日报刊登的文章，引用高训禧的话，明显错误。被上诉人提供的武汉城蓬会计师事务有限公司会计报表上的数据，不能作为56件字画及工艺品的权属证据，只有发票和查封前案外人对字画的占有权才是确权根据。但一审法院片面采信被上诉人说法，而我方提供的付款给蓝光公司的财务收据和当庭的解释澄清，一审判决却只字未提。\b被上诉人建行洪山支行答辩称：一审法院认定事实清楚，适用法律正确，请求二审法院驳回上诉，维持原判。\b原审第三人蓝光电力公司、新兴公司共同述称：同意上诉人的上诉请求。\b原告高训禧向一审法院起诉请求：1、判决确认湖北省高级人民法院（2008）鄂执字第8—2《协助执行通知书》查封财产中的26件艺术品为原告所有，并判决不得对该财产强制执行；2、要求对提供56件字画及工艺品查封担保的被告承担赔偿责任和本案诉讼费用。\b一审判决认定事实：2003年9月22日，建行洪山支行与蓝光电力公司签订借款合同，约定借款1.6亿元，借款期限为2003年9月22日至2005年9月22日。建行洪山支行实际发放贷款1.3亿元。新兴建设公司作为保证人与建行洪山支行签订了保证合同。借款到期后蓝光电力公司未予还款。2007年4月20日，建行洪山支行向湖北省高级人民法院提出诉前财产保全申请。2007年4月23日，湖北省高级人民法院作出〔2007〕鄂民立保字第2号民事裁定书，裁定：查封、冻结蓝光电力公司、新兴建设公司及其享有的案外人到期债权1.4亿元的财产。并据此查封了蓝光艺术博物馆收藏的56件字画、瓷器、玉器。蓝光电力公司的董事、武汉电站工程配套公司的时任法定代表人程方秋及郭兴善、肖晓娟和新兴建设公司分别在《查封、扣押财产清单》上签名和加盖公章予以确认。湖北省高级人民法院向蓝光电力公司送达了协助执行通知书（郭兴善签字），要求以上物品由蓝光电力公司保管。2007年5月21日建行洪山支行向湖北省高级人民法院起诉，湖北省高级人民法院判决蓝光电力公司偿还贷款1.3亿元及相应的利息，新兴建设公司承担连带清偿责任。蓝光电力公司不服上诉至最高人民法院，2008年5月16日，最高人民法院作出（2007）民二终字第231号民事判决书，判决驳回上诉，维持原判。在执行过程中，湖北省高级人民法院于2009年8月20日以〔2008〕鄂执字第8-1号执行裁定书和第8-2号协助执行通知书，对56件艺术作品继续查封。在湖北省高级人民法院委托对查封的艺术作品进行评估时，东方文化公司提出书面异议。湖北省高级人民法院于2010年12月20日作出〔2009〕鄂执异字第4号执行裁定书，驳回东方文化公司的异议。东方文化公司于2011年1月11日向湖北省高级人民法院提起案外人执行异议之诉，要求撤销〔2009〕鄂执异字第4号执行裁定书，确认查封的56件艺术作品为其所有，并解除查封。2012年12月28日，湖北省高级人民法院作出〔2011〕鄂民一初字第4号民事裁定书，将该案交由襄阳市中级人民法院审理。2014年2月27日，襄阳市中级人民法院作出〔2013〕鄂襄阳中民三初字第00056号判决，以东方文化公司提供的证据不足以证明其对本案争议的56件艺术作品享有所有权为由，驳回了东方文化公司的诉讼请求。东方文化公司对该判决不服，上诉至湖北省高级人民法院。2014年11月6日，湖北省高级人民法院作出（2014）鄂民一终字第00123号民事判决：驳回上诉，维持原判。\b2011年9月23日，湖北省高级人民法院作出〔2011〕鄂执指字第4号执行裁定书，裁定：“最高人民法院2008年5月16日作出的〔2007〕民二终字第231号民事判决书确定的中国建设银行股份有限公司武汉洪山支行与武汉蓝光电力股份有限公司、武汉新兴建设发展公司借款担保合同纠纷一案由湖北省襄阳市中级人民法院执行”。2011年11月3日，襄阳市中级人民法院作出〔2011〕襄中执他字第183号民事裁定书，裁定：“中华人民共和国最高人民法院〔2007〕民二终字第231号借款合同纠纷一案由保康县人民法院执行”。2012年3月2日，根据建行洪山支行的申请，原审法院作出（2011）鄂保康法执字第00168-2号执行裁定书，继续查封蓝光艺术博物馆收藏的56件艺术品。到期后，原审法院又数次继续查封，目前该56件艺术品仍在查封期限内。2015年8月20日，胡义胜、高训禧、丁雪宝、电站配套公司向保康县人民法院提出执行异议，要求对查封的56件字画及艺术品予以解除查封。原审法院经审查，驳回了胡义胜、高训禧、丁雪宝、电站配套公司的异议。胡义胜、高训禧、丁雪宝、电站配套公司不服，分别提起了案外人执行异议之诉。\b查封的56件艺术品中，有13件的发票由丁雪宝作为买受人或付款人签名。即李鸿章的八言行书对联、黎元洪的书法、曾国藩的书法字条、胡佩衡的高秋图、谢之光的锦台美人图、陆恢的山水图、山水四屏、张善孖的虎图、范增的童趣图、宣统皇帝(鹅)、圣旨诰命三件。2011年8月10日，丁雪宝出具证明：本人分别于2000年至2005年期间购买的书法字画共13幅已全部转让给东方文化公司处理，该字画为东方文化公司所有。56件艺术品中有14件的发票由高训禧签名，1件的发票注明购买人为蓝光艺术博物馆，8件从民间购买无发票。即华岩的钟馗、六舟达受的蜀道行旅、金章的月月报喜、狩野长信的美女图、王文治的行书对联、吴历的仿徐道宁山水图、项圣漠的桃花小鸟、郑燮的书法、燕文贵的江千积雪图、陈洪绶的麻姑献寿图、马晋的双骏图、胡汉民的五言对联、刘墉的对联、翁方纲的对联、林良的竹雀图、任颐的年年得意、康熙的行书五言诗、顺治年间的青花麒麟盘、明成化的黄底麒麟盘、清光绪年间的山水瓷瓶、清雍正年间的春宫瓷瓶、清道光人物双耳兽头罐、东陵玉船一帆风顺。高训禧于2011年8月11日证明：以上23件文物及工艺品系本人购买，现存放于东方文化公司。56件艺术品中有2件，即康有为的忠义、慈禧专用花盆的发票由罗臻签名，有1件王素的仕女图发票署名为蓝光艺术博物馆2003年购买，有1件张作霖的书法的发票由胡义胜签名。2011年8月10日，胡义胜证明：本人购买的张作霖《浩气长存》字画一幅现已转给东方文化公司。56件艺术品中有4件发票上没有购买人署名，即吴镜汀的山水图、崔子范的双吉图、王雪涛的猫趣图、吴昌硕的松菊图。56件艺术品中有9件发票上没有购买人署名，即冯超然的仕女图、张之万的山水图、梁启超的八言联、陈少梅的深山访友图、张大千的五言联、仇英的西园雅集图、梅兰芳的观音图、关山月的梅魂图、陆俨少的书法。2011年8月9日，武汉电站工程配套公司证明上述作品其购买后现已委托给东方文化公司代为处理。56件艺术品中有3件发票上署名购买人为蓝光电力公司，即沈—斋的进财图、任颐的池塘野鸭图、马晋的双骏图。2011年8月10日电站配套公司证明，该三幅画是其委托蓝光电力公司购买的，现已转让给东方文化公司处理。2014年11月6日，湖北省高级人民法院作出的（2014）鄂民一终字第00123号民事判决书中认定：“二审庭审中，东方文化公司的法定代表人丁雪宝经本院询问后，明确表示被查封的艺术品中没有东方文化公司的财产”。\b2005年1月20日，长江日报刊登文章“ＸＸＸ故居保护独辟蹊径”刊载：“2000年蓝光公司租赁此楼，开设武汉蓝光艺术博物馆，一楼主要展示蓝光公司历年收藏的部分明、清及近代名人字画真迹及陶瓷艺术品。蓝光艺术博物馆馆长、蓝光电力公司董事长高训禧实话实说：投资故居修复与开放，没有盈利计划”。蓝光电力公司于1993年成立，为股份有限公司。新兴建设公司(集体所有制)、电站配套公司(国有经济)是蓝光电力公司的股东。电站配套公司亦是新兴建设公司的全资股东，两公司所占蓝光电力公司的股权份额48.77%。2007年5月，建行洪山支行起诉蓝光电力公司、新兴建设公司借款担保纠纷一案时，高训禧任蓝光电力公司的法定代表人。高训禧先后担任过蓝光电力公司、新兴建设公司、电站配套公司、东方文化公司的法定代表人。胡义胜、丁雪宝原为蓝光电力公司员工。\b一审庭审中，建行洪山支行提供了2003年7月21日中国嘉德国际拍卖有限公司出具的发票，该发票载明付款单位为武汉蓝光艺术博物馆，支付拍品款及酬金计1135110元；2003年9月5日中贸圣佳国际拍卖有限公司出具的发票，该发票载明付款单位为武汉蓝光电力股份有限公司，支付拍品款及酬金计19580元；2003年9月2日、9月25日北京瀚海艺术品拍卖公司出具的发票，该两份发票载明付款单位为武汉蓝光电力股份有限公司，支付拍品款及酬金分别为105600元、410300元。\b2006年5月30日，武汉城蓬会计师事务有限责任公司对蓝光电力公司2005年12月31日的财务状况及2005年度经营成果进行了审计，并出具了武城蓬字（2006）第043号审计报告及会计报表附注，在会计报表附注第五项主要项目注释中载明：期未数指2005年12月31日余额，期初数指2004年12月31日余额，单位为人民币元。在第五项第4小项存货中列明：文物，期末数71952962元，期初数4266272元；在第五项第5小项待摊费用中列明：博物馆费用，期末数332768.50元，期初数334469.40元。\b一审法院认为，根据《最高人民法院关于适用﹤中华人民共和国民事诉讼法﹥的解释》第三百一十二条的规定，判决执行标的能否执行，需认定案外人就执行标的是否享有足以排除强制执行的民事权益。高训禧在本案中主张其对湖北省高级人民法院查封的蓝光艺术博物馆收藏的56件字画、瓷器、玉器中的其中26件艺术品具有排他性的民事权益，对于其该项主张，人民法院应当参照《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十五条的规定，根据原告高训禧在人民法院查封之前实际占有情况来判断其是否系权利人。高训禧主张的26件艺术品系动产，在法院查封时，该26件艺术品存放在蓝光艺术博物馆内，原告高训禧并未实际占有，其也未向法庭提供证据证明，该26件艺术品为何存放在蓝光艺术博物馆。从第三人蓝光电力公司2005年的审计报告及会计报表中可以看出，蓝光电力公司存货中载明有文物，蓝光艺术博物馆的费用从蓝光电力公司的待摊费用中列支。第三人蓝光电力公司述称其公司的经营范围不涉及字画及艺术品的投资，与审计报告和会计报表中载明的事实不符。原告高训禧主张的26件艺术品，有14件的发票由高训禧签名，2件的发票由罗臻签名，2件的发票注明购买人为蓝光艺术博物馆，8件从民间购买无发票。高训禧先后担任过蓝光电力公司、新兴建设公司、武汉电站工程配套公司、东方文化公司的法定代表人，而购买艺术品需要有经办人，高训禧虽向法庭提供了部分艺术品的发票，但未提供其个人购买艺术品的付款凭据，以证明其主张的字画确系本人出资购买。因此，在没有其他证据印证的情况下，高训禧提供的证据，不足以证实收藏在蓝光艺术博物馆中的26件艺术品系原告高训禧所有。综上，原告高训禧提供的证据不足以证明其对执行标的享有足以排除强制执行的民事权益，故对原告高训禧的诉讼请求，不予支持。依照《中华人民共和国民事诉讼法》第六十四条第一款、第二百二十七条，《最高人民法院关于适用＜中华人民共和国民事诉讼法＞的解释》第三百一十一条、第三百一十二条，《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十五条第一款（二）之规定，判决如下：驳回原告高训禧的诉讼请求。案件受理费10090元，由原告高训禧负担（已交纳）。\b本院在审理过程中，上诉人向本院提交如下证据：武汉蓝光艺术博物馆的民办非企业登记证，拟证明该博物馆的成立时间为2013年7月19日。被上诉人建行洪山支行对该证据的真实性无异议，对证明目的有异议。原审第三人蓝光电力公司、新兴公司对该证据不持异议。对该证据本院予以采信，对证明目的本院结合其他证据综合认定。\b被上诉人建行洪山支行及原审第三人未提供新证据。\b二审经审理查明：一审法院认定事实属实，本院予以确认。\b本院在审理过程中，上诉人于2017年3月15日向本院提交其在武汉东湖新技术开发区人民法院向武汉东方文化产业有限公司提起确权之诉的相关材料及票据账本凭证、房屋租赁合同等证据，本院电话征询被上诉人建行洪山支行意见，被上诉人明确表示以上证据超过举证期限，法庭不应当采纳，故不再质证。\b本院认为，上诉人高训禧对诉争艺术品主张所有权并提出案外人执行异议之诉，依据《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十四条之规定，人民法院应当审查其是否系权利人、该权利是否真实合法、该权利能否排除执行。上诉人主张其系争议艺术品的所有权人，虽提供了部分购买艺术品的发票，但由于其未提供购买艺术品的支付凭证或银行流水，也未提供证据证明其在法院查封之前对争议艺术品进行过实际占有，单凭发票不足以对抗蓝光电力公司存货中载明有文物、争议艺术品存放于蓝光艺术博物馆、蓝光艺术博物馆的费用从蓝光电力公司的待摊费用中列支的事实。加之上诉人高训禧先后担任过蓝光电力公司、新兴建设公司、武汉电站工程配套公司、东方文化公司的法定代表人，而支出报销又需要经办人的财务惯例，上诉人高训禧在未提供其他证据与发票相印证的情况下，上诉请求确认争议文物归其所有，证据不足，本院不予支持。\b综上，原判认定事实清楚，程序合法，适用法律正确。依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，判决如下：\b驳回上诉，维持原判。\b二审案件受理费10090元，由上诉人高训禧负担。\b本判决为终审判决。\b审判长　　彭云飞\b审判员　　魏　俊\b审判员　　苏　轶\b二〇一七年三月二十二日\b书记员　　岳伟峰", "WBWB": "审判长　　彭云飞\b审判员　　魏　俊\b审判员　　苏　轶\b二〇一七年三月二十二日\b书记员　　岳伟峰", "DSRXX": "上诉人（原审原告，执行案外人）：高训禧，男，1953年7月2日出生，住武汉市武昌区。\b委托诉讼代理人：余阳州、姚飞，湖北忠三（襄阳）律师事务所律师。\b被上诉人（原审被告，申请执行人）：中国建设银行股份有限公司武汉洪山支行。住所地：湖北省武汉市洪山区武珞路719号。\b代表人：陈洪涛，建行洪山支行行长。\b委托诉讼代理人：王合，男，1972年7月20日出生，建行洪山支行员工，住本单位。\b委托诉讼代理人：李世红，湖北泓峰律师事务所律师。\b原审第三人（被执行人）：武汉蓝光电力股份有限公司，住所地：湖北省武汉市武昌区中北路140号。\b法定代表人：郭峻岭，蓝光电力公司董事长。\b原审第三人（被执行人）：武汉新兴建设发展公司，住所地：湖北省武汉市武昌区中北路126号。\b法定代表人：卫国本，新兴建设公司总经理。\b以上两原审第三人的共同委托诉讼代理人：万志红，湖北山河律师事务所律师。", "SSJL": "上诉人高训禧因与被上诉人中国建设银行股份有限公司武汉洪山支行(以下简称建行洪山支行)、原审第三人蓝光电力公司、新兴建设公司案外人执行异议之诉一案，不服保康县人民法院[2016]鄂0626民初1049号民事判决，向本院提起上诉。本院于2017年1月5日立案后，依法组成合议庭，公开开庭进行了审理。上诉人高训禧的委托诉讼代理人余阳州、姚飞，被上诉人建行洪山支行的委托诉讼代理人王合、李世红，原审第三人蓝光电力公司、新兴建设公司的共同委托诉讼代理人万志红到庭参加了诉讼。本案现已审理终结。", "PubDate": "2017-04-04", "Title": "高训禧与中国建设银行股份有限公司武汉洪山支行、武汉蓝光电力股份有限公司等案外人执行异议之诉二审民事判决书", "CPYZ": "本院认为，上诉人高训禧对诉争艺术品主张所有权并提出案外人执行异议之诉，依据《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十四条之规定，人民法院应当审查其是否系权利人、该权利是否真实合法、该权利能否排除执行。上诉人主张其系争议艺术品的所有权人，虽提供了部分购买艺术品的发票，但由于其未提供购买艺术品的支付凭证或银行流水，也未提供证据证明其在法院查封之前对争议艺术品进行过实际占有，单凭发票不足以对抗蓝光电力公司存货中载明有文物、争议艺术品存放于蓝光艺术博物馆、蓝光艺术博物馆的费用从蓝光电力公司的待摊费用中列支的事实。加之上诉人高训禧先后担任过蓝光电力公司、新兴建设公司、武汉电站工程配套公司、东方文化公司的法定代表人，而支出报销又需要经办人的财务惯例，上诉人高训禧在未提供其他证据与发票相印证的情况下，上诉请求确认争议文物归其所有，证据不足，本院不予支持。\b综上，原判认定事实清楚，程序合法，适用法律正确。依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，判决如下：", "WBSB": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b（2017）鄂06民终57号", "AJJBQK": "上诉人高训禧上诉请求：撤销原判，确认26件字画及工艺品权属归上诉人所有；一、二审的诉讼费由被上诉人承担。事实和理由：（一）一审判决认定事实不清。一审判决以上诉人主张的26件字画系动产，在法院查封时，该26件艺术品存放在武汉蓝光艺术博物馆（以下简称蓝光博物馆）内，上诉人并未实际占有，其也未向法院提供证据证明该16件艺术品为何存放在蓝光博物馆为由驳回上诉人的诉讼请求，完全是不顾事实，无视证据。1、上诉人的26件字画从未存放于蓝光博物馆，而是存放在汉口沿江大道162号ＸＸＸ汉口旧居纪念馆。省高院对56件字画及工艺品的查封时间是2007年4月24日，当时蓝光博物馆没有成立，而是6年之后的2013年7月19日才成立发的执照，此时没有蓝光博物馆，一审判决认定蓝光博物馆收藏的26件字画是捏造事实。2、一审判决中以2006年5月30日武汉城蓬会计师事务有限公司出具的武城蓬字【2006】第043号审计报告所列的文物数据不能证明16件字画及工艺品属蓝光公司所有，本公司出具的发票及实际占有，包括法定代表人高训禧家祖传的字画，才是确凿的证据。3、该26件字画在查封前不是存放在蓝光艺术博物馆内，而是存放在本公司及法人代表管辖的ＸＸＸ汉口旧居库房内，蓝光博物馆在56件字画及工艺品被查封时即没有营业执照又没有办公地点，没有仓库，更没有资金能力收藏26件字画，一审判决的说法显然站不住脚。4、关于付款凭证问题，在中国购物的直接、准确的付款凭证就是发票，其它任何形式的付款都没有发票中注明的字画名称和价格准确，如果加上案外人对字画及工艺品的占有权，就无须提供任何的材料。（二）适用法律错误。1、一审判决认定上诉人在法院查封前并未实际占有26件字画，而事实是上诉人在查封前实际管理并占有了自己的26件字画，只是在法院查封后法院将56件字画及工艺品交给了程方秋等人，上诉人才因此失去了这26件字画及工艺品的占有权，这是一审判决明显的适用法律错误。2、一审法院对被上诉人提供的所谓证据如长江日报刊登的文章，引用高训禧的话，明显错误。被上诉人提供的武汉城蓬会计师事务有限公司会计报表上的数据，不能作为56件字画及工艺品的权属证据，只有发票和查封前案外人对字画的占有权才是确权根据。但一审法院片面采信被上诉人说法，而我方提供的付款给蓝光公司的财务收据和当庭的解释澄清，一审判决却只字未提。\b被上诉人建行洪山支行答辩称：一审法院认定事实清楚，适用法律正确，请求二审法院驳回上诉，维持原判。\b原审第三人蓝光电力公司、新兴公司共同述称：同意上诉人的上诉请求。\b原告高训禧向一审法院起诉请求：1、判决确认湖北省高级人民法院（2008）鄂执字第8—2《协助执行通知书》查封财产中的26件艺术品为原告所有，并判决不得对该财产强制执行；2、要求对提供56件字画及工艺品查封担保的被告承担赔偿责任和本案诉讼费用。\b一审判决认定事实：2003年9月22日，建行洪山支行与蓝光电力公司签订借款合同，约定借款1.6亿元，借款期限为2003年9月22日至2005年9月22日。建行洪山支行实际发放贷款1.3亿元。新兴建设公司作为保证人与建行洪山支行签订了保证合同。借款到期后蓝光电力公司未予还款。2007年4月20日，建行洪山支行向湖北省高级人民法院提出诉前财产保全申请。2007年4月23日，湖北省高级人民法院作出〔2007〕鄂民立保字第2号民事裁定书，裁定：查封、冻结蓝光电力公司、新兴建设公司及其享有的案外人到期债权1.4亿元的财产。并据此查封了蓝光艺术博物馆收藏的56件字画、瓷器、玉器。蓝光电力公司的董事、武汉电站工程配套公司的时任法定代表人程方秋及郭兴善、肖晓娟和新兴建设公司分别在《查封、扣押财产清单》上签名和加盖公章予以确认。湖北省高级人民法院向蓝光电力公司送达了协助执行通知书（郭兴善签字），要求以上物品由蓝光电力公司保管。2007年5月21日建行洪山支行向湖北省高级人民法院起诉，湖北省高级人民法院判决蓝光电力公司偿还贷款1.3亿元及相应的利息，新兴建设公司承担连带清偿责任。蓝光电力公司不服上诉至最高人民法院，2008年5月16日，最高人民法院作出（2007）民二终字第231号民事判决书，判决驳回上诉，维持原判。在执行过程中，湖北省高级人民法院于2009年8月20日以〔2008〕鄂执字第8-1号执行裁定书和第8-2号协助执行通知书，对56件艺术作品继续查封。在湖北省高级人民法院委托对查封的艺术作品进行评估时，东方文化公司提出书面异议。湖北省高级人民法院于2010年12月20日作出〔2009〕鄂执异字第4号执行裁定书，驳回东方文化公司的异议。东方文化公司于2011年1月11日向湖北省高级人民法院提起案外人执行异议之诉，要求撤销〔2009〕鄂执异字第4号执行裁定书，确认查封的56件艺术作品为其所有，并解除查封。2012年12月28日，湖北省高级人民法院作出〔2011〕鄂民一初字第4号民事裁定书，将该案交由襄阳市中级人民法院审理。2014年2月27日，襄阳市中级人民法院作出〔2013〕鄂襄阳中民三初字第00056号判决，以东方文化公司提供的证据不足以证明其对本案争议的56件艺术作品享有所有权为由，驳回了东方文化公司的诉讼请求。东方文化公司对该判决不服，上诉至湖北省高级人民法院。2014年11月6日，湖北省高级人民法院作出（2014）鄂民一终字第00123号民事判决：驳回上诉，维持原判。\b2011年9月23日，湖北省高级人民法院作出〔2011〕鄂执指字第4号执行裁定书，裁定：“最高人民法院2008年5月16日作出的〔2007〕民二终字第231号民事判决书确定的中国建设银行股份有限公司武汉洪山支行与武汉蓝光电力股份有限公司、武汉新兴建设发展公司借款担保合同纠纷一案由湖北省襄阳市中级人民法院执行”。2011年11月3日，襄阳市中级人民法院作出〔2011〕襄中执他字第183号民事裁定书，裁定：“中华人民共和国最高人民法院〔2007〕民二终字第231号借款合同纠纷一案由保康县人民法院执行”。2012年3月2日，根据建行洪山支行的申请，原审法院作出（2011）鄂保康法执字第00168-2号执行裁定书，继续查封蓝光艺术博物馆收藏的56件艺术品。到期后，原审法院又数次继续查封，目前该56件艺术品仍在查封期限内。2015年8月20日，胡义胜、高训禧、丁雪宝、电站配套公司向保康县人民法院提出执行异议，要求对查封的56件字画及艺术品予以解除查封。原审法院经审查，驳回了胡义胜、高训禧、丁雪宝、电站配套公司的异议。胡义胜、高训禧、丁雪宝、电站配套公司不服，分别提起了案外人执行异议之诉。\b查封的56件艺术品中，有13件的发票由丁雪宝作为买受人或付款人签名。即李鸿章的八言行书对联、黎元洪的书法、曾国藩的书法字条、胡佩衡的高秋图、谢之光的锦台美人图、陆恢的山水图、山水四屏、张善孖的虎图、范增的童趣图、宣统皇帝(鹅)、圣旨诰命三件。2011年8月10日，丁雪宝出具证明：本人分别于2000年至2005年期间购买的书法字画共13幅已全部转让给东方文化公司处理，该字画为东方文化公司所有。56件艺术品中有14件的发票由高训禧签名，1件的发票注明购买人为蓝光艺术博物馆，8件从民间购买无发票。即华岩的钟馗、六舟达受的蜀道行旅、金章的月月报喜、狩野长信的美女图、王文治的行书对联、吴历的仿徐道宁山水图、项圣漠的桃花小鸟、郑燮的书法、燕文贵的江千积雪图、陈洪绶的麻姑献寿图、马晋的双骏图、胡汉民的五言对联、刘墉的对联、翁方纲的对联、林良的竹雀图、任颐的年年得意、康熙的行书五言诗、顺治年间的青花麒麟盘、明成化的黄底麒麟盘、清光绪年间的山水瓷瓶、清雍正年间的春宫瓷瓶、清道光人物双耳兽头罐、东陵玉船一帆风顺。高训禧于2011年8月11日证明：以上23件文物及工艺品系本人购买，现存放于东方文化公司。56件艺术品中有2件，即康有为的忠义、慈禧专用花盆的发票由罗臻签名，有1件王素的仕女图发票署名为蓝光艺术博物馆2003年购买，有1件张作霖的书法的发票由胡义胜签名。2011年8月10日，胡义胜证明：本人购买的张作霖《浩气长存》字画一幅现已转给东方文化公司。56件艺术品中有4件发票上没有购买人署名，即吴镜汀的山水图、崔子范的双吉图、王雪涛的猫趣图、吴昌硕的松菊图。56件艺术品中有9件发票上没有购买人署名，即冯超然的仕女图、张之万的山水图、梁启超的八言联、陈少梅的深山访友图、张大千的五言联、仇英的西园雅集图、梅兰芳的观音图、关山月的梅魂图、陆俨少的书法。2011年8月9日，武汉电站工程配套公司证明上述作品其购买后现已委托给东方文化公司代为处理。56件艺术品中有3件发票上署名购买人为蓝光电力公司，即沈—斋的进财图、任颐的池塘野鸭图、马晋的双骏图。2011年8月10日电站配套公司证明，该三幅画是其委托蓝光电力公司购买的，现已转让给东方文化公司处理。2014年11月6日，湖北省高级人民法院作出的（2014）鄂民一终字第00123号民事判决书中认定：“二审庭审中，东方文化公司的法定代表人丁雪宝经本院询问后，明确表示被查封的艺术品中没有东方文化公司的财产”。\b2005年1月20日，长江日报刊登文章“ＸＸＸ故居保护独辟蹊径”刊载：“2000年蓝光公司租赁此楼，开设武汉蓝光艺术博物馆，一楼主要展示蓝光公司历年收藏的部分明、清及近代名人字画真迹及陶瓷艺术品。蓝光艺术博物馆馆长、蓝光电力公司董事长高训禧实话实说：投资故居修复与开放，没有盈利计划”。蓝光电力公司于1993年成立，为股份有限公司。新兴建设公司(集体所有制)、电站配套公司(国有经济)是蓝光电力公司的股东。电站配套公司亦是新兴建设公司的全资股东，两公司所占蓝光电力公司的股权份额48.77%。2007年5月，建行洪山支行起诉蓝光电力公司、新兴建设公司借款担保纠纷一案时，高训禧任蓝光电力公司的法定代表人。高训禧先后担任过蓝光电力公司、新兴建设公司、电站配套公司、东方文化公司的法定代表人。胡义胜、丁雪宝原为蓝光电力公司员工。\b一审庭审中，建行洪山支行提供了2003年7月21日中国嘉德国际拍卖有限公司出具的发票，该发票载明付款单位为武汉蓝光艺术博物馆，支付拍品款及酬金计1135110元；2003年9月5日中贸圣佳国际拍卖有限公司出具的发票，该发票载明付款单位为武汉蓝光电力股份有限公司，支付拍品款及酬金计19580元；2003年9月2日、9月25日北京瀚海艺术品拍卖公司出具的发票，该两份发票载明付款单位为武汉蓝光电力股份有限公司，支付拍品款及酬金分别为105600元、410300元。\b2006年5月30日，武汉城蓬会计师事务有限责任公司对蓝光电力公司2005年12月31日的财务状况及2005年度经营成果进行了审计，并出具了武城蓬字（2006）第043号审计报告及会计报表附注，在会计报表附注第五项主要项目注释中载明：期未数指2005年12月31日余额，期初数指2004年12月31日余额，单位为人民币元。在第五项第4小项存货中列明：文物，期末数71952962元，期初数4266272元；在第五项第5小项待摊费用中列明：博物馆费用，期末数332768.50元，期初数334469.40元。\b一审法院认为，根据《最高人民法院关于适用﹤中华人民共和国民事诉讼法﹥的解释》第三百一十二条的规定，判决执行标的能否执行，需认定案外人就执行标的是否享有足以排除强制执行的民事权益。高训禧在本案中主张其对湖北省高级人民法院查封的蓝光艺术博物馆收藏的56件字画、瓷器、玉器中的其中26件艺术品具有排他性的民事权益，对于其该项主张，人民法院应当参照《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十五条的规定，根据原告高训禧在人民法院查封之前实际占有情况来判断其是否系权利人。高训禧主张的26件艺术品系动产，在法院查封时，该26件艺术品存放在蓝光艺术博物馆内，原告高训禧并未实际占有，其也未向法庭提供证据证明，该26件艺术品为何存放在蓝光艺术博物馆。从第三人蓝光电力公司2005年的审计报告及会计报表中可以看出，蓝光电力公司存货中载明有文物，蓝光艺术博物馆的费用从蓝光电力公司的待摊费用中列支。第三人蓝光电力公司述称其公司的经营范围不涉及字画及艺术品的投资，与审计报告和会计报表中载明的事实不符。原告高训禧主张的26件艺术品，有14件的发票由高训禧签名，2件的发票由罗臻签名，2件的发票注明购买人为蓝光艺术博物馆，8件从民间购买无发票。高训禧先后担任过蓝光电力公司、新兴建设公司、武汉电站工程配套公司、东方文化公司的法定代表人，而购买艺术品需要有经办人，高训禧虽向法庭提供了部分艺术品的发票，但未提供其个人购买艺术品的付款凭据，以证明其主张的字画确系本人出资购买。因此，在没有其他证据印证的情况下，高训禧提供的证据，不足以证实收藏在蓝光艺术博物馆中的26件艺术品系原告高训禧所有。综上，原告高训禧提供的证据不足以证明其对执行标的享有足以排除强制执行的民事权益，故对原告高训禧的诉讼请求，不予支持。依照《中华人民共和国民事诉讼法》第六十四条第一款、第二百二十七条，《最高人民法院关于适用＜中华人民共和国民事诉讼法＞的解释》第三百一十一条、第三百一十二条，《最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定》第二十五条第一款（二）之规定，判决如下：驳回原告高训禧的诉讼请求。案件受理费10090元，由原告高训禧负担（已交纳）。\b本院在审理过程中，上诉人向本院提交如下证据：武汉蓝光艺术博物馆的民办非企业登记证，拟证明该博物馆的成立时间为2013年7月19日。被上诉人建行洪山支行对该证据的真实性无异议，对证明目的有异议。原审第三人蓝光电力公司、新兴公司对该证据不持异议。对该证据本院予以采信，对证明目的本院结合其他证据综合认定。\b被上诉人建行洪山支行及原审第三人未提供新证据。\b二审经审理查明：一审法院认定事实属实，本院予以确认。\b本院在审理过程中，上诉人于2017年3月15日向本院提交其在武汉东湖新技术开发区人民法院向武汉东方文化产业有限公司提起确权之诉的相关材料及票据账本凭证、房屋租赁合同等证据，本院电话征询被上诉人建行洪山支行意见，被上诉人明确表示以上证据超过举证期限，法庭不应当采纳，故不再质证。", "PJJG": "驳回上诉，维持原判。\b二审案件受理费10090元，由上诉人高训禧负担。\b本判决为终审判决。"}
