{"content": "安徽省滁州市中级人民法院\b民 事 判 决 书\b（2016）皖11民终1190号\b上诉人（原审原告）：邹宗文，男，1966年1月25日出生，汉族，农民，住安徽省滁州市南谯区。\b委托代理人：王秀宗，滁州市谯区腰铺镇法律服务所法律工作者。\b上诉人（原审原告）：周广斌，男，1969年11月28日出生，汉族，农民，住安徽省滁州市南谯区。\b委托代理人：李玉红，女，1970年8月15日出生，汉族，农民，住安徽省滁州市南谯区。\b委托代理人：胡野，安徽奇胜律师事务所律师。\b上诉人（原审原告）：贝德臣，男，1971年12月19日出生，汉族，农民，住安徽省滁州市南谯区。\b委托代理人：张伟，安徽伟诚律师事务所律师。\b上诉人（原审原告）：徐礼和，男，1967年6月18日出生，汉族，农民，住安徽省滁州市南谯区。\b被上诉人（原审被告）：熊少平，男，1970年1月20日出生，汉族，农民，住安徽省滁州市南谯区。\b委托代理人：洪飞，安徽会峰律师事务所律师。\b原审第三人：史玉奋，男，1963年4月20日出生，汉族，农民，住安徽省滁州市南谯区。\b原审第三人：李平，男，1973年12月5日出生，汉族，农民，住安徽省滁州市南谯区。\b原审原告邹宗文与原审被告熊少平、原审第三人史玉奋、周广斌、李平、贝德臣、徐礼和合伙协议纠纷一案，前由安徽省滁州市南谯区人民法院作出（2013）南民一初字第00007号民事判决，宣判后，邹宗文、贝德臣不服，向本院提起上诉。本院作出（2013）滁民一终字第01064号民事裁定，撤销原判，发回重审。安徽省滁州市南谯区人民法院作出（2013）南民一初字第01736号民事判决，宣判后，邹宗文、周广斌、贝德臣、徐礼和不服，向本院提起上诉。本院作出（2014）滁民一终字第00898号民事裁定，撤销原判，发回重审。安徽省滁州市南谯区人民法院审理过程中，原审第三人周广斌、贝德臣、徐礼和要求以原告的诉讼地位参加诉讼，安徽省滁州市南谯区人民法院予以准许，并作出（2015）南民一初字第00210号民事判决，宣判后，邹宗文、周广斌、贝德臣、徐礼和不服，向本院提起上诉。本院于2016年5月26日立案后，依法组成合议庭于2016年7月25日公开开庭审理了本案。上诉人邹宗文及其委托代理人王秀宗，上诉人周广斌的委托代理人李玉红、胡野，上诉人贝德臣及其委托代理人张伟，上诉人徐礼和，被上诉人熊少平的委托代理人洪飞，原审第三人史玉奋、李平均到庭参加诉讼。本案现已审理终结。\b邹宗文、周广斌、贝德臣、徐礼和上诉请求：查明事实，依法改判支持上诉人一审诉讼请求。事实和理由：一、原判只认定2010年3月31日前为合伙关系，不能成立，且与事实不符。1、2009年10月18日会议记录虽明确待工程结束合理分配等字样，但该会议记录第二条内容为：…后期有工程，大家愿意参加者，再重新组合。此次会议后，没有一个人不愿意继续合伙，根本不存在散伙，也不存在清算。2、相关证据足以证明合伙从来没有终止。如果认定合伙在2010年3月终止，为何以后一直没有清算。双方合伙的事实，高铁项目部相关工程联系人员如金忠敏等都知晓，金忠敏在证言中指出后期是合伙关系。贝德臣提供的相关收据及管理日志证明了双方在之后合伙的继续。3、贝德臣2009年12月缴纳股金7万元，说明双方没有散伙，合伙继续。4、高铁项目部的工程是连续的、不中断的，事实上也不能因一次内部会议而中断，如护坡工程、供应石料业务、接触网工程、公跨铁工程等均从2009年前后一直干到2011年1月以后才停止，合伙的工程迫使合伙继续。5、原判认定上诉人在2010年3月后仍在工地上工作，但不认定合伙，自相矛盾。如果不是合伙，那么上诉人在后期是什么身份？如果是雇佣人员，那么相关工资待遇在哪里？综上，上诉人提供的证据足以达到高度可能性，证明双方合伙至工程结束。二、原判对上诉人要求分配合伙利润的请求不予支持错误。1、本案合伙是有账目的，熊少平认可相关账目在其处，故通过会计审计，就能够核算出合伙收入及合理支出等项。一审期间上诉人要求法庭责成熊少平提供账目予以审计，原审法院未置可否。2、原判对于此节认定，错误分配举证责任。根据相关法律规定，如果熊少平拒不提供相关账目等书证的情况下，应作出对其不利的裁判。3、本案合伙收入已经部分查明，原判认定合伙期间的收入支出无法查清不能成立。关于合伙收入，根据从中铁十二局调取的相关材料，上诉人认为合伙收入至少可以确认为26572135.8元。关于合伙支出，只要熊少平提供支出账目，就可以计算出合理支出，如果其不提供，本案也可以通过相关审计，结合工程利润率，对合伙利润予以合理认定。三、原判认定李合豹、马金凤在项目部的收入不属于合伙范畴，不能成立。由于李合豹是上诉人等的同学同乡，由熊少平出面，在项目部设置了李合豹的户头。李合豹在相关部门找其谈话时，明确承认其没有在项目部从事过任何经营活动。从资金往来看，李合豹也仅是熊少平使用的一个账户名，如相关款项都是通过李合豹账户转入转出，但实际都是熊少平与合伙人之间的资金往来。如果按照一审认定，熊少平通过李合豹支付给上诉人等的款项如何认定。至于马金凤，其身份是熊少平的妻子，其户头本身就是代表合伙体在项目部设立。\b熊少平辩称，一、合伙关系的形成必须符合法律规定。二、上诉人与史玉奋、李平、熊少平的合伙关系已经以会议纪要的形式明确解体，且在此期间合伙体是不具备利润可言的。三、熊少平已履行了自己的举证义务。四、马金凤、李合豹与项目部之间的交易行为与本案不存在关联性。综上，请求依法驳回上诉人的上诉请求。\b史玉奋述称，没有意见。\b李平述称，同意熊少平的答辩意见。\b邹宗文、周广斌、贝德臣、徐礼和向一审法院起诉请求：要求确认双方之间存在合伙关系，熊少平给付每人100万元，待审计结果后再作变更。\b一审法院认定事实：2008年3月中旬，熊少平工程队开始筹备中铁十二局集团七公司京沪高铁四标段二十二项目部便道工程。2008年3月31日，熊少平工程队便道工程正式动工。熊少平与李平、史玉奋、周广斌为合伙人，熊少平为合伙事务执行人，史玉奋为会计。2008年4月初，邹宗文、贝德臣、徐礼和分别参与合伙体。收据载明“2008年3月31日No0199181交款单位：熊少平，收款方式：现，人民币壹拾万元正￥10.0000，收款事由：高铁修便道入股股金，史玉奋”、“2008年4月1日No0199182交款单位：周广兵，收款方式：现，人民币壹拾万元正￥10.0000，收款事由：高铁修便道入股股金，史玉奋”、“2008年4月1日No0199183交款单位：李平，收款方式：现金，人民币壹拾万元正￥10.0000，收款事由高铁修便道入股股金，史玉奋”、“2008年4月1日No0199184交款单位何有慧（系史玉奋妻），收款方式：现，人民币壹拾万元正￥10万，收款事由：高铁修便道入股股金，史玉奋”、“2008年4月10日No0199185交款单位邹宗文，收款方式：现，人民币（大写）叁万元正￥30000，收款事由：高铁便道工程入股股金，史玉奋”。\b2009年4月10日原被告及第三人开会，会议记录载明：1、周广忠负责现场记账，常做流水账及明细账。2、史玉奋负责结账，付支出账（注：每笔支出必须有熊总签字）所有进账需开收据报熊总记账，及时把收支情况反馈给熊总。3、所有人员不得自行主张在路上表态及干其它事宜，否则造成后果由自己负责。4、所有利益按股金和出勤天数分配。参加人员签字：史玉奋、贝德臣、李平、周广斌、邹宗文、熊少平。\b2009年10月18日会议作出决定：1、大家参与的工程到此截止，未完的工程，待工程结束后（包括前期工程）根据纯利润，按每人投入资金和人力合理分配，由于工程在进行中，如需用人按记工制付费。2、作出以上决定，是因为工地管理混乱。为了确保工程应有的利润，如后期有工程，大家愿意参加者，在重新组合。3、因为大量工程都未结算，为了确保前期利润，任何人不得做出破坏干扰高铁施工，否则造成损失从他个人账上扣除。参会人签字：贝德臣、周广斌、邹宗文、徐礼和、史玉奋、李平、熊少平。\b2009年12月24日，贝德臣交纳股金7万元。收条载明：今领到贝德臣股金柒万元整，收款人：周广忠。熊少平在收条上签：同意，熊少平。2010年9月8日，贝德臣抽回股金8万元。\b贝德臣提供的2010年2月12日会议记录，熊少平做如下安排：…贝德臣准备安排工人到位，协助我（熊少平）整体工作，其他人先把08-09年帐算清再讲。从2010年起在工地所有人员以考勤工资制。2010年帐由周广忠作，周广忠必须做到所有账目月清、月报、月结。没有熊少平签字，所有凭证不准入账。…为了保证大家在08-09年投入的资金和利润，我要求你们必须在2010年3月15日前把账目理清，手续办齐，由我审批，如果我审批通不过，你们在08-09年投入的资金和利润你们自己负责。\b2011年2月28日，滁州恒立信会计师事务所作出恒审字(2011)059号花山高铁附属工程施工队自2008年4月至2010年3月31日收支情况的审核报告：一、基本情况。熊少平、李平、徐礼和、贝德臣、周广斌、史玉奋于2008年4月集资合伙承包花山高铁附属工程部分石料供应项目，2008年3月-2010年3月31日，该项目收支所有原始单据由会计史玉奋提供，并于2010年3月份经胡长明统计整理，形成会计凭证34本。二、审核结果。1、2008年4月-2010年3月31日，该项目合计收入5145105.75元，其中股东集资43万元：熊少平10万元、周广斌10万元、李平10万元、何有慧10万元、邹宗文3万元。收到垫资款周广斌108119元、鲍庆国31000元、贝德臣80785元、邹宗文7万元、徐礼和198586元等。2008年4月-2010年3月31日，该项目合计支出4981346.34元，该项目收支余额为163759.41元。2、该项目合计支出运费2440669.04元，其中未经熊少平审批支付运费1933653元。因支付运费的原始单据未经审批，无法确认所支出运费的吨数和单价的真实性。3、该项目合计支付其他费用1593742.30元，其中未经熊少平审批的费用支出为1322528.30元。该部分未经审批的费用，对费用的真实性、合理性无法确认。4、该项目会计和相关人员核对原始单据，合计护坡石料收入总计应为2224145.61元，实际入账收入为2091986.22元，未入账金额为132159.39元。李平、史玉奋、周广斌、邹宗文、贝德臣、徐礼和在《审计报告》（初稿）意见征询回单中委托单位对本所审计报告（初稿）的意见栏：同意。\b一审法院认为，本案争议的焦点：1、原被告以及第三人之间关系是否为合伙人？2、合伙期间？3、如为合伙，合伙期间的利润为多少，如何分配？\b个人合伙是指两个以上公民按照协议，各自提供资金、实物、技术等，合伙经营、共同劳动；合伙人应当对出资数额、盈余分配、债务承担、入伙、退伙、合伙终止等事项，订立书面协议。本案中，四原告与熊少平没有书面合伙协议，当事人之间关系是否为合伙关系，争议较大。2008年6月4日，熊少平、贝德臣、周广斌、李平、邹宗文向滁州市公安局南谯分局报案材料：兹有施集镇华山村村民熊少平和其他几个合伙人于2008年4月和中铁十二局二十二项目部签订为二十二项目部修建铁路便道等…，2008年6月5日滁州市公安局南谯分局责任区刑警一队和熊少平的询问笔录，问：和你一起修路的有哪些人？熊少平答：周广斌、李平、邹宗文、贝德臣、史玉奋、许礼和（徐礼和）。问：你来报案的情况有哪些人知道？答：我们的合伙人都知道。2008年6月6日滁州市公安局南谯分局责任区刑警一队和李平的询问笔录，问：你现在干什么职业？李平答：今年四月份，我和熊少平、贝德臣、周广斌、邹宗文等几个人承包高速铁路花山段的便道工程等…，2009年4月10日会议记录明确载明：所有利益按股金和出勤天数分配。2009年10月18日会议记录：大家参与的工程到此截止，未完的工程，待工程结束后（包括前期工程）根据纯利润，按每人投入资金和人力合理分配等。纵观上述证据，可以认定前期本案当事人之间为合伙关系并约定了利益分配的原则即是按照按股金和出勤天数分配。2009年10月18日开会散伙，并且对未完的工程以及前期工程利润分配进行了约定。再结合2010年2月12日会议记录以及滁州恒立信会计师事务所的审核报告，本案的原被告以及第三人均投入了资金，能够认定在2010年3月31日前为合伙关系。熊少平认为前期只有其和李平、周广斌、史玉奋为合伙人，不予采信。\b四原告虽然后期仍然在工地上工作，但从提供的诸多证据中没有证据能够证明2010年3月31日后又重新合伙的事实。四原告主张一直合伙到工程完工，不予采信。\b关于合伙利益的分配问题。由于本案当事人在合伙经营期间收支核算未能按财务制度建账，会计仅按现金流水账的形式予以记载，滁州恒立信会计师事务所作出收支情况的审核报告又不能正确反映合伙期间的收入支出，原告也未能提供相应的证据，双方当事人也达不成合意，对合伙期间的收入支出无法查清。根据《最高人民法院关于民事诉讼证据的若干规定》第二条的规定：没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。现四原告要求各分得合伙利润100万元，因证据不足，不予支持。四原告称马金凤、李合豹从项目部领取的款项应当作合伙收入，因四原告未提供相应的证据，不予采信。\b案经原审法院审判委员会研究决定，依照《中华人民共和国民法通则》第三十条、第三十一条，《最高人民法院关于贯彻执行若干问题的意见（试行）》第五十条，《中华人民共和国民事诉讼法》第六十四条，《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，判决：驳回原告邹宗文、周广斌、贝德臣、徐礼和的诉讼请求。案件受理费55200元，诉讼保全费4520元，由原告邹宗文、周广斌、贝德臣、徐礼和平均负担。\b二审中，贝德臣提供如下证据：\b证据1、贝德臣的申请报告、收条。证明：在2010年9月3日贝德臣才将其原来入股的7万元及其他钱共计8万元拿回来，证明合伙关系到2010年9月份都还存在。他们之前的入伙人的钱在2008年7、8月份就已经抽回了。原判认定2010年3月31日贝德臣与熊少平等人散伙，这个时间是错误的。\b邹宗文、周广斌、徐礼和质证认为，没有意见。\b熊少平质证认为，这份证据不属于新证据，在之前的庭审中已出示。贝德臣交纳股金的行为，不代表本案中其他上诉人交纳本金的行为。贝德臣在2009年12月24日交纳股金的行为恰恰与会议纪要及2009年10月18日的会议纪要相互印证。从该份证据可以反映贝德臣的股金及利润已经返还给贝德臣了。贝德臣的股份被本案第三人李平收购的。\b史玉奋质证认为，没有意见。\b李平质证认为，条子是贝德臣当时写个申请要钱，熊少平跟李平讲贝德臣要退股，要拿回钱，问李平有没有钱，李平就同意把股份收购，8万元钱就是李平给的。\b证据2、九份收购片石协议书，证明：原判认定李合豹和马金凤的收入不是合伙收入是错误的，理由是该九份协议就是熊少平所称的马金凤的个人业务和项目部的个人业务，贝德臣提供该组证据证明石片业务是合伙体的业务。\b邹宗文、周广斌、徐礼和质证认为，没有意见。\b熊少平质证认为，上述协议事实存在，这些在审理报告中已处理过了，审理报告中反映有部分款项未经过我审批。\b史玉奋质证认为，是真实的。\b李平质证认为，没有意见。\b本院认证认为，根据双方当事人的陈述，本院对贝德臣所举上述证据的真实性予以确认。\b本院对一审查明的事实予以确认。\b本院认为，本案二审争议焦点是1、各方当事人合伙存在的期间；2、邹宗文等四人要求熊少平各支付合伙工程款100万元是否具有事实和法律依据，是否应予支持。\b本案中，从2009年10月18日及2010年2月12日的会议记录反映情况看，双方对前期合伙关系已约定终止，此后在工地工作按计工制付费。邹宗文等人提供的相关收据和管理日志等证据仅能反映其在工地工作的事实，其所举证据不能明确反映双方此后存在合伙关系及合伙具体内容。故原判仅认定邹宗文、周广斌、徐礼和与熊少平等在前期存在合伙关系符合法律规定。从贝德臣提供的入股收据情况看，款项性质明确反映系股金，2010年9月8日其收回该股金，故应认定在此期间贝德臣与熊少平等仍存在合伙关系。\b本案在双方当事人合伙经营期间，由于收支核算未能按财务制度建账核算，会计仅按现金流水账的形式予以记载，双方合伙期间的部分收支情况已经过滁州恒立信会计师事务所审计，但双方对审计报告中部分收入和支出是否真实存在，仍存在较大争议。另除上述审计报告之外的双方合伙的其他收入支出情况，熊少平已提供相关费用单据及明细，但双方对此亦存有分歧。根据本案具体情况，邹宗文等人要求熊少平支付合伙工程款，但其所举证据尚不能充分证明其主张。关于李合豹、马金凤从项目部领取的款项是否为合伙收入一节，从项目部提供的相关证据材料看，李合豹项下的款项主要系机械租赁费用，马金凤项下的部分款项系项目部采购的油款，邹宗文等人主张该部分款项为其合伙收入，但现有证据亦不能充分证明其主张。\b综上所述，邹宗文等四人的上诉请求不能成立，应予驳回；一审判决认定事实清楚，判决结果正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项的规定，判决如下：\b驳回上诉，维持原判。\b二审案件受理费13800元，由邹宗文、周广斌、贝德臣、徐礼和负担。\b本判决为终审判决。\b审　判　长　　贺建国\b代理审判员　　刘先勇\b代理审判员　　贺　斌\b二〇一六年十月十日\b书　记　员　　宗　娟\b附处理本案有关的法律条文：\b《中华人民共和国民事诉讼法》\b第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。\b第一百七十条第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\b（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\b（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；\b（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；\b（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\b原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。", "WBWB": "审　判　长　　贺建国\b代理审判员　　刘先勇\b代理审判员　　贺　斌\b二〇一六年十月十日\b书　记　员　　宗　娟\b附处理本案有关的法律条文：\b《中华人民共和国民事诉讼法》\b第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。\b第一百七十条第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\b（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\b（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；\b（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；\b（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\b原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。", "DSRXX": "上诉人（原审原告）：邹宗文，男，1966年1月25日出生，汉族，农民，住安徽省滁州市南谯区。\b委托代理人：王秀宗，滁州市谯区腰铺镇法律服务所法律工作者。\b上诉人（原审原告）：周广斌，男，1969年11月28日出生，汉族，农民，住安徽省滁州市南谯区。\b委托代理人：李玉红，女，1970年8月15日出生，汉族，农民，住安徽省滁州市南谯区。\b委托代理人：胡野，安徽奇胜律师事务所律师。\b上诉人（原审原告）：贝德臣，男，1971年12月19日出生，汉族，农民，住安徽省滁州市南谯区。\b委托代理人：张伟，安徽伟诚律师事务所律师。\b上诉人（原审原告）：徐礼和，男，1967年6月18日出生，汉族，农民，住安徽省滁州市南谯区。\b被上诉人（原审被告）：熊少平，男，1970年1月20日出生，汉族，农民，住安徽省滁州市南谯区。\b委托代理人：洪飞，安徽会峰律师事务所律师。\b原审第三人：史玉奋，男，1963年4月20日出生，汉族，农民，住安徽省滁州市南谯区。\b原审第三人：李平，男，1973年12月5日出生，汉族，农民，住安徽省滁州市南谯区。", "SSJL": "原审原告邹宗文与原审被告熊少平、原审第三人史玉奋、周广斌、李平、贝德臣、徐礼和合伙协议纠纷一案，前由安徽省滁州市南谯区人民法院作出（2013）南民一初字第00007号民事判决，宣判后，邹宗文、贝德臣不服，向本院提起上诉。本院作出（2013）滁民一终字第01064号民事裁定，撤销原判，发回重审。安徽省滁州市南谯区人民法院作出（2013）南民一初字第01736号民事判决，宣判后，邹宗文、周广斌、贝德臣、徐礼和不服，向本院提起上诉。本院作出（2014）滁民一终字第00898号民事裁定，撤销原判，发回重审。安徽省滁州市南谯区人民法院审理过程中，原审第三人周广斌、贝德臣、徐礼和要求以原告的诉讼地位参加诉讼，安徽省滁州市南谯区人民法院予以准许，并作出（2015）南民一初字第00210号民事判决，宣判后，邹宗文、周广斌、贝德臣、徐礼和不服，向本院提起上诉。本院于2016年5月26日立案后，依法组成合议庭于2016年7月25日公开开庭审理了本案。上诉人邹宗文及其委托代理人王秀宗，上诉人周广斌的委托代理人李玉红、胡野，上诉人贝德臣及其委托代理人张伟，上诉人徐礼和，被上诉人熊少平的委托代理人洪飞，原审第三人史玉奋、李平均到庭参加诉讼。本案现已审理终结。", "PubDate": "2017-04-04", "Title": "邹宗文、周广斌合伙协议纠纷二审民事判决书", "CPYZ": "本院认为，本案二审争议焦点是1、各方当事人合伙存在的期间；2、邹宗文等四人要求熊少平各支付合伙工程款100万元是否具有事实和法律依据，是否应予支持。\b本案中，从2009年10月18日及2010年2月12日的会议记录反映情况看，双方对前期合伙关系已约定终止，此后在工地工作按计工制付费。邹宗文等人提供的相关收据和管理日志等证据仅能反映其在工地工作的事实，其所举证据不能明确反映双方此后存在合伙关系及合伙具体内容。故原判仅认定邹宗文、周广斌、徐礼和与熊少平等在前期存在合伙关系符合法律规定。从贝德臣提供的入股收据情况看，款项性质明确反映系股金，2010年9月8日其收回该股金，故应认定在此期间贝德臣与熊少平等仍存在合伙关系。\b本案在双方当事人合伙经营期间，由于收支核算未能按财务制度建账核算，会计仅按现金流水账的形式予以记载，双方合伙期间的部分收支情况已经过滁州恒立信会计师事务所审计，但双方对审计报告中部分收入和支出是否真实存在，仍存在较大争议。另除上述审计报告之外的双方合伙的其他收入支出情况，熊少平已提供相关费用单据及明细，但双方对此亦存有分歧。根据本案具体情况，邹宗文等人要求熊少平支付合伙工程款，但其所举证据尚不能充分证明其主张。关于李合豹、马金凤从项目部领取的款项是否为合伙收入一节，从项目部提供的相关证据材料看，李合豹项下的款项主要系机械租赁费用，马金凤项下的部分款项系项目部采购的油款，邹宗文等人主张该部分款项为其合伙收入，但现有证据亦不能充分证明其主张。\b综上所述，邹宗文等四人的上诉请求不能成立，应予驳回；一审判决认定事实清楚，判决结果正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项的规定，判决如下：", "WBSB": "安徽省滁州市中级人民法院\b民 事 判 决 书\b（2016）皖11民终1190号", "AJJBQK": "邹宗文、周广斌、贝德臣、徐礼和上诉请求：查明事实，依法改判支持上诉人一审诉讼请求。事实和理由：一、原判只认定2010年3月31日前为合伙关系，不能成立，且与事实不符。1、2009年10月18日会议记录虽明确待工程结束合理分配等字样，但该会议记录第二条内容为：…后期有工程，大家愿意参加者，再重新组合。此次会议后，没有一个人不愿意继续合伙，根本不存在散伙，也不存在清算。2、相关证据足以证明合伙从来没有终止。如果认定合伙在2010年3月终止，为何以后一直没有清算。双方合伙的事实，高铁项目部相关工程联系人员如金忠敏等都知晓，金忠敏在证言中指出后期是合伙关系。贝德臣提供的相关收据及管理日志证明了双方在之后合伙的继续。3、贝德臣2009年12月缴纳股金7万元，说明双方没有散伙，合伙继续。4、高铁项目部的工程是连续的、不中断的，事实上也不能因一次内部会议而中断，如护坡工程、供应石料业务、接触网工程、公跨铁工程等均从2009年前后一直干到2011年1月以后才停止，合伙的工程迫使合伙继续。5、原判认定上诉人在2010年3月后仍在工地上工作，但不认定合伙，自相矛盾。如果不是合伙，那么上诉人在后期是什么身份？如果是雇佣人员，那么相关工资待遇在哪里？综上，上诉人提供的证据足以达到高度可能性，证明双方合伙至工程结束。二、原判对上诉人要求分配合伙利润的请求不予支持错误。1、本案合伙是有账目的，熊少平认可相关账目在其处，故通过会计审计，就能够核算出合伙收入及合理支出等项。一审期间上诉人要求法庭责成熊少平提供账目予以审计，原审法院未置可否。2、原判对于此节认定，错误分配举证责任。根据相关法律规定，如果熊少平拒不提供相关账目等书证的情况下，应作出对其不利的裁判。3、本案合伙收入已经部分查明，原判认定合伙期间的收入支出无法查清不能成立。关于合伙收入，根据从中铁十二局调取的相关材料，上诉人认为合伙收入至少可以确认为26572135.8元。关于合伙支出，只要熊少平提供支出账目，就可以计算出合理支出，如果其不提供，本案也可以通过相关审计，结合工程利润率，对合伙利润予以合理认定。三、原判认定李合豹、马金凤在项目部的收入不属于合伙范畴，不能成立。由于李合豹是上诉人等的同学同乡，由熊少平出面，在项目部设置了李合豹的户头。李合豹在相关部门找其谈话时，明确承认其没有在项目部从事过任何经营活动。从资金往来看，李合豹也仅是熊少平使用的一个账户名，如相关款项都是通过李合豹账户转入转出，但实际都是熊少平与合伙人之间的资金往来。如果按照一审认定，熊少平通过李合豹支付给上诉人等的款项如何认定。至于马金凤，其身份是熊少平的妻子，其户头本身就是代表合伙体在项目部设立。\b熊少平辩称，一、合伙关系的形成必须符合法律规定。二、上诉人与史玉奋、李平、熊少平的合伙关系已经以会议纪要的形式明确解体，且在此期间合伙体是不具备利润可言的。三、熊少平已履行了自己的举证义务。四、马金凤、李合豹与项目部之间的交易行为与本案不存在关联性。综上，请求依法驳回上诉人的上诉请求。\b史玉奋述称，没有意见。\b李平述称，同意熊少平的答辩意见。\b邹宗文、周广斌、贝德臣、徐礼和向一审法院起诉请求：要求确认双方之间存在合伙关系，熊少平给付每人100万元，待审计结果后再作变更。\b一审法院认定事实：2008年3月中旬，熊少平工程队开始筹备中铁十二局集团七公司京沪高铁四标段二十二项目部便道工程。2008年3月31日，熊少平工程队便道工程正式动工。熊少平与李平、史玉奋、周广斌为合伙人，熊少平为合伙事务执行人，史玉奋为会计。2008年4月初，邹宗文、贝德臣、徐礼和分别参与合伙体。收据载明“2008年3月31日No0199181交款单位：熊少平，收款方式：现，人民币壹拾万元正￥10.0000，收款事由：高铁修便道入股股金，史玉奋”、“2008年4月1日No0199182交款单位：周广兵，收款方式：现，人民币壹拾万元正￥10.0000，收款事由：高铁修便道入股股金，史玉奋”、“2008年4月1日No0199183交款单位：李平，收款方式：现金，人民币壹拾万元正￥10.0000，收款事由高铁修便道入股股金，史玉奋”、“2008年4月1日No0199184交款单位何有慧（系史玉奋妻），收款方式：现，人民币壹拾万元正￥10万，收款事由：高铁修便道入股股金，史玉奋”、“2008年4月10日No0199185交款单位邹宗文，收款方式：现，人民币（大写）叁万元正￥30000，收款事由：高铁便道工程入股股金，史玉奋”。\b2009年4月10日原被告及第三人开会，会议记录载明：1、周广忠负责现场记账，常做流水账及明细账。2、史玉奋负责结账，付支出账（注：每笔支出必须有熊总签字）所有进账需开收据报熊总记账，及时把收支情况反馈给熊总。3、所有人员不得自行主张在路上表态及干其它事宜，否则造成后果由自己负责。4、所有利益按股金和出勤天数分配。参加人员签字：史玉奋、贝德臣、李平、周广斌、邹宗文、熊少平。\b2009年10月18日会议作出决定：1、大家参与的工程到此截止，未完的工程，待工程结束后（包括前期工程）根据纯利润，按每人投入资金和人力合理分配，由于工程在进行中，如需用人按记工制付费。2、作出以上决定，是因为工地管理混乱。为了确保工程应有的利润，如后期有工程，大家愿意参加者，在重新组合。3、因为大量工程都未结算，为了确保前期利润，任何人不得做出破坏干扰高铁施工，否则造成损失从他个人账上扣除。参会人签字：贝德臣、周广斌、邹宗文、徐礼和、史玉奋、李平、熊少平。\b2009年12月24日，贝德臣交纳股金7万元。收条载明：今领到贝德臣股金柒万元整，收款人：周广忠。熊少平在收条上签：同意，熊少平。2010年9月8日，贝德臣抽回股金8万元。\b贝德臣提供的2010年2月12日会议记录，熊少平做如下安排：…贝德臣准备安排工人到位，协助我（熊少平）整体工作，其他人先把08-09年帐算清再讲。从2010年起在工地所有人员以考勤工资制。2010年帐由周广忠作，周广忠必须做到所有账目月清、月报、月结。没有熊少平签字，所有凭证不准入账。…为了保证大家在08-09年投入的资金和利润，我要求你们必须在2010年3月15日前把账目理清，手续办齐，由我审批，如果我审批通不过，你们在08-09年投入的资金和利润你们自己负责。\b2011年2月28日，滁州恒立信会计师事务所作出恒审字(2011)059号花山高铁附属工程施工队自2008年4月至2010年3月31日收支情况的审核报告：一、基本情况。熊少平、李平、徐礼和、贝德臣、周广斌、史玉奋于2008年4月集资合伙承包花山高铁附属工程部分石料供应项目，2008年3月-2010年3月31日，该项目收支所有原始单据由会计史玉奋提供，并于2010年3月份经胡长明统计整理，形成会计凭证34本。二、审核结果。1、2008年4月-2010年3月31日，该项目合计收入5145105.75元，其中股东集资43万元：熊少平10万元、周广斌10万元、李平10万元、何有慧10万元、邹宗文3万元。收到垫资款周广斌108119元、鲍庆国31000元、贝德臣80785元、邹宗文7万元、徐礼和198586元等。2008年4月-2010年3月31日，该项目合计支出4981346.34元，该项目收支余额为163759.41元。2、该项目合计支出运费2440669.04元，其中未经熊少平审批支付运费1933653元。因支付运费的原始单据未经审批，无法确认所支出运费的吨数和单价的真实性。3、该项目合计支付其他费用1593742.30元，其中未经熊少平审批的费用支出为1322528.30元。该部分未经审批的费用，对费用的真实性、合理性无法确认。4、该项目会计和相关人员核对原始单据，合计护坡石料收入总计应为2224145.61元，实际入账收入为2091986.22元，未入账金额为132159.39元。李平、史玉奋、周广斌、邹宗文、贝德臣、徐礼和在《审计报告》（初稿）意见征询回单中委托单位对本所审计报告（初稿）的意见栏：同意。\b一审法院认为，本案争议的焦点：1、原被告以及第三人之间关系是否为合伙人？2、合伙期间？3、如为合伙，合伙期间的利润为多少，如何分配？\b个人合伙是指两个以上公民按照协议，各自提供资金、实物、技术等，合伙经营、共同劳动；合伙人应当对出资数额、盈余分配、债务承担、入伙、退伙、合伙终止等事项，订立书面协议。本案中，四原告与熊少平没有书面合伙协议，当事人之间关系是否为合伙关系，争议较大。2008年6月4日，熊少平、贝德臣、周广斌、李平、邹宗文向滁州市公安局南谯分局报案材料：兹有施集镇华山村村民熊少平和其他几个合伙人于2008年4月和中铁十二局二十二项目部签订为二十二项目部修建铁路便道等…，2008年6月5日滁州市公安局南谯分局责任区刑警一队和熊少平的询问笔录，问：和你一起修路的有哪些人？熊少平答：周广斌、李平、邹宗文、贝德臣、史玉奋、许礼和（徐礼和）。问：你来报案的情况有哪些人知道？答：我们的合伙人都知道。2008年6月6日滁州市公安局南谯分局责任区刑警一队和李平的询问笔录，问：你现在干什么职业？李平答：今年四月份，我和熊少平、贝德臣、周广斌、邹宗文等几个人承包高速铁路花山段的便道工程等…，2009年4月10日会议记录明确载明：所有利益按股金和出勤天数分配。2009年10月18日会议记录：大家参与的工程到此截止，未完的工程，待工程结束后（包括前期工程）根据纯利润，按每人投入资金和人力合理分配等。纵观上述证据，可以认定前期本案当事人之间为合伙关系并约定了利益分配的原则即是按照按股金和出勤天数分配。2009年10月18日开会散伙，并且对未完的工程以及前期工程利润分配进行了约定。再结合2010年2月12日会议记录以及滁州恒立信会计师事务所的审核报告，本案的原被告以及第三人均投入了资金，能够认定在2010年3月31日前为合伙关系。熊少平认为前期只有其和李平、周广斌、史玉奋为合伙人，不予采信。\b四原告虽然后期仍然在工地上工作，但从提供的诸多证据中没有证据能够证明2010年3月31日后又重新合伙的事实。四原告主张一直合伙到工程完工，不予采信。\b关于合伙利益的分配问题。由于本案当事人在合伙经营期间收支核算未能按财务制度建账，会计仅按现金流水账的形式予以记载，滁州恒立信会计师事务所作出收支情况的审核报告又不能正确反映合伙期间的收入支出，原告也未能提供相应的证据，双方当事人也达不成合意，对合伙期间的收入支出无法查清。根据《最高人民法院关于民事诉讼证据的若干规定》第二条的规定：没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。现四原告要求各分得合伙利润100万元，因证据不足，不予支持。四原告称马金凤、李合豹从项目部领取的款项应当作合伙收入，因四原告未提供相应的证据，不予采信。\b案经原审法院审判委员会研究决定，依照《中华人民共和国民法通则》第三十条、第三十一条，《最高人民法院关于贯彻执行若干问题的意见（试行）》第五十条，《中华人民共和国民事诉讼法》第六十四条，《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，判决：驳回原告邹宗文、周广斌、贝德臣、徐礼和的诉讼请求。案件受理费55200元，诉讼保全费4520元，由原告邹宗文、周广斌、贝德臣、徐礼和平均负担。\b二审中，贝德臣提供如下证据：\b证据1、贝德臣的申请报告、收条。证明：在2010年9月3日贝德臣才将其原来入股的7万元及其他钱共计8万元拿回来，证明合伙关系到2010年9月份都还存在。他们之前的入伙人的钱在2008年7、8月份就已经抽回了。原判认定2010年3月31日贝德臣与熊少平等人散伙，这个时间是错误的。\b邹宗文、周广斌、徐礼和质证认为，没有意见。\b熊少平质证认为，这份证据不属于新证据，在之前的庭审中已出示。贝德臣交纳股金的行为，不代表本案中其他上诉人交纳本金的行为。贝德臣在2009年12月24日交纳股金的行为恰恰与会议纪要及2009年10月18日的会议纪要相互印证。从该份证据可以反映贝德臣的股金及利润已经返还给贝德臣了。贝德臣的股份被本案第三人李平收购的。\b史玉奋质证认为，没有意见。\b李平质证认为，条子是贝德臣当时写个申请要钱，熊少平跟李平讲贝德臣要退股，要拿回钱，问李平有没有钱，李平就同意把股份收购，8万元钱就是李平给的。\b证据2、九份收购片石协议书，证明：原判认定李合豹和马金凤的收入不是合伙收入是错误的，理由是该九份协议就是熊少平所称的马金凤的个人业务和项目部的个人业务，贝德臣提供该组证据证明石片业务是合伙体的业务。\b邹宗文、周广斌、徐礼和质证认为，没有意见。\b熊少平质证认为，上述协议事实存在，这些在审理报告中已处理过了，审理报告中反映有部分款项未经过我审批。\b史玉奋质证认为，是真实的。\b李平质证认为，没有意见。\b本院认证认为，根据双方当事人的陈述，本院对贝德臣所举上述证据的真实性予以确认。\b本院对一审查明的事实予以确认。", "PJJG": "驳回上诉，维持原判。\b二审案件受理费13800元，由邹宗文、周广斌、贝德臣、徐礼和负担。\b本判决为终审判决。"}
