{"content": "湖北省十堰市中级人民法院\b刑 事 附 带 民 事 裁 定 书\b（2017）鄂03刑终22号\b上诉人（原审附带民事诉讼被告人）中国平安财产保险股份有限公司十堰中心支公司。住所地：湖北省十堰市茅箭区北京路82号京华新天地。\b代表人蒋治文，该公司经理。\b委托诉讼代理人段磊，湖北同联律师事务所律师。\b委托诉讼代理人曾宪福，湖北同联律师事务所律师。\b原审附带民事诉讼原告人范某，女，1951年5月16日出生于湖北省丹江口市，汉族，小学文化，农民。系被害人刘某1之母。\b原审附带民事诉讼原告人刘某2，男，2008年12月7日出生于湖北省丹江口市，汉族，学生。系被害人刘某1之子。\b法定代理人暨原审附带民事诉讼原告人谭某，女，1982年3月6日出生于广西壮族自治区都安县，壮族，初中文化，无业。系原审附带民事诉讼原告人刘某2之母、被害人刘某1之妻。\b范某、刘某2、谭某共同委托诉讼代理人柯亭，湖北永欣律师事务所律师。\b原审被告人鲁应伟，男，1992年4月16日出生于湖北省十堰市，汉族，初中文化，无业。因涉嫌犯交通肇事罪，于2015年12月7日被丹江口市公安局刑事拘留；同年12月22日经丹江口市人民检察院批准逮捕，同日由丹江口市公安局执行逮捕。2016年4月5日因宣告缓刑被一审法院取保候审。现在家。\b委托诉讼代理人孙亮庚，湖北平长（武当山旅游经济特区）律师事务所律师。\b湖北省丹江口市人民法院审理湖北省丹江口市人民检察院指控原审被告人鲁应伟犯交通肇事罪、原审附带民事诉讼原告人谭某、范某、刘某2提起附带民事诉讼一案，于2016年3月25日作出（2016）鄂0381刑初51号刑事附带民事判决，以被告人鲁应伟犯交通肇事罪，判处有期徒刑八个月，缓刑一年；并判令中国平安财产保险股份有限公司十堰中心支公司（以下简称平安财险十堰支公司）赔偿原审附带民事诉讼原告人各项经济损失410000元。宣判后，原审被告人鲁应伟未上诉，检察机关亦没有提出抗诉，原审刑事部分判决已发生法律效力。原审附带民事诉讼被告人平安财险十堰支公司不服，提出上诉。本院于2016年6月6日作出（2016）鄂03刑终103号刑事附带民事裁定，以原审判决认定基本事实不清为由，裁定将本案的附带民事诉讼部分发回湖北省丹江口市人民法院重新审判。丹江口市人民法院重审后，于2016年12月14日作出（2016）鄂0381刑初51号之一刑事附带民事判决，平安财险十堰支公司再次提出上诉。本院依法组成合议庭，经过阅卷，询问当事人，听取有关诉讼代理人的意见，认为事实清楚，决定不开庭审理。现已审理终结。\b一审法院认定，2015年12月6日晚上21时50分许，鲁应伟醉酒后驾驶鄂Ｃ×××××号解放牌轻型货车，沿316国道由十堰市白浪开发区往丹江口市六里坪镇方向行驶，行至六里坪镇岗河村李家湾路段时，撞上前方行人刘某1（殁年35岁），造成被害人刘某1当场死亡、车辆受损的道路交通事故。事发后，鲁应伟及时拨打“120”救助电话，并在明知他人拨打“110”报警电话后仍在现场等候公安民警处理，在接受调查时如实供述了相应的犯罪事实。经检验，鲁应伟血液中“乙醇”含量为135mg/100ml，属醉酒驾驶。经丹江公安交管部门认定，鲁应伟负此起事故的全部责任。经计算，因被害人刘某1死亡所造成的各项损失共计654299元，其中：丧葬费21608.50元（43217元/年÷2）、死亡赔偿金632190.50元（含范某、刘某2的被抚养人生活费）、交通费500元。案发后，鲁应伟与被害人亲属达成赔偿协议，约定被害方的各项损失为630000元，由鲁应伟先期赔付220000元，剩余部分，由平安财险十堰支公司赔偿后，若仍有差额由鲁应伟补足。协议达成后，鲁应伟依约先期支付了赔偿款，被害人亲属对鲁应伟的行为予以谅解。本案肇事车辆在平安财险十堰支公司投保有交强险和商业三者险（责任限额为300000元），保险期间均自2015年5月31日零时起至2016年5月30日二十四时止。但经鉴定，相关投保单中投保人签字处“鲁应伟”的署名不是鲁应伟本人所签。\b一审法院认定上述事实的证据有，证人黑永涛、刘荣随、李春磊、谭某的证言，机动车安全技术检验报告，机动车驾驶证及行驶证复印件，道路交通事故认定书，现场勘查笔录、图及照片，法医学尸体检验鉴定书，毒物检验报告书，报警记录，到案情况说明、户籍证明，车辆转让协议，赔偿协议、收据、谅解书等，被告人鲁应伟亦有供述在卷。\b一审法院审理后认为，被告人鲁应伟因犯罪行为而给他人造成的经济损失，依法应予赔偿。因肇事车辆在平安财险十堰支公司投保有交强险和商业三者险，平安财险十堰支公司应当在交强险死亡伤残赔偿责任限额范围内赔偿110000元，在商业三者险责任限额范围内赔偿300000元；剩余244299元应由鲁应伟承担。但因鲁应伟与三附带民事诉讼原告人已就附带民事部分达成了赔偿协议，除平安财险十堰支公司赔偿的份额外，鲁应伟只需赔偿220000元，该协议系双方当事人真实意思表示，不违反法律规定，且已实际履行完毕，应予确认。由于经鉴定，平安财险十堰支公司所提交的投保单中投保人“鲁应伟”的签名不是鲁应伟本人所签，不足以证明该公司就该免责条款在投保时向投保人鲁应伟尽到了提示和告知义务，根据《中华人民共和国保险法》第十七条第二款的规定，对保险合同中免除保险人责任的条款，保险人在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明；未提示或者说明的，该条款不产生效力。因此，平安财险十堰支公司提出的上述抗辩理由与庭审查明事实不符且与法相悖，不予采纳。依照《中华人民共和国侵权责任法》第十五条、第十六条、第四十八条，《中华人民共和国道路安全法》第七十六条第一款第二项，《中华人民共和国保险法》第十四条、第十七条、第六十五条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第三款、第二十二条、第二十七条、第二十八条、第二十九条，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十四条第一款、第十六条第一款，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条第一款、第一百五十一条、第一百五十五条第一款、第二款、第三款、第一百五十七条和《中华人民共和国民事诉讼法》第六十四条第一款之规定，判决：附带民事诉讼被告人中国平安财产保险股份有限公司十堰中心支公司在本判决生效后三十日内在本案肇事车辆即鄂Ｃ×××××号解放牌轻型货车所投保的机动车交通事故责任强制保险的伤残死亡赔偿责任限额范围内赔偿附带民事诉讼原告人范某、谭某、刘某2各项损失110000元；在第三者责任商业保险的保险责任限额范围内赔偿300000元，共计410000元。\b平安财险十堰支公司上诉称：1、鲁应伟饮酒驾驶机动车，属法律禁止性规定，也是众所周知的基本常识，依据《民事诉讼法》及《证据规则》的有关规定，上诉人无需再次提示，且我公司专门就饮酒驾驶的免责约定，作黑体标注，足以引起投保人、被保险人注意，说明我公司已尽到提示义务；2、《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十八条第二款规定，醉酒驾驶机动车发生交通事故的，保险公司仅在交强险责任限额内对第三人承担替代责任，且赋予保险公司向饮酒的驾驶人行使追偿权。该规定并未要求保险公司在商业险范围内承担责任。3、一审法院将本案所涉及的侵权与合同两个法律关系合并审理，属程序严重违法。综上，一审法院判决我公司在商业三者险限额内承担赔偿责任没有依据，请二审法院依法改判我公司仅在交强险限额内赔偿110000元。\b鲁应伟答辩称，经鉴定，我本人并未在投保单上签名，上诉人也没有提供任何证据证明尽到了明确的说明义务，其免责条款不产生效力。据此，一审法院判决事实清楚，适用法律正确，请二审驳回上诉，维持原判。\b范某、谭某、刘某2答辩称，由于投保单上投保人的签名并非鲁应伟本人所签，不能证明保险公司就相关免责条款和免责情形向投保人进行了相应的提示并履行了告知义务，相关免责条款对投保人鲁应伟不发生法律效力。一审判决认定事实清楚，适用法律正确，上诉人的上诉理由不能成立，请中级法院驳回上诉，维持原判。\b经审理查明，原审判决认定的事实属实，定案的证据已经一审庭审质证，本院二审核实，予以确认。\b本院认为，《中华人民共和国保险法》第十七条第二款规定：“对保险合同中免除保险人责任的条款，保险人在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明；未作提示或者明确说明的，该条款不产生效力。”据此，对保险合同中的免责条款，保险人负有提示或者说明的义务。但同时，《最高人民法院关于适用〈中华人民共和国保险法〉若干问题的解释（二）》第十条规定：“保险人将法律、行政法规中的禁止性规定情形作为保险合同免责条款的免责事由，保险人对该条款作出提示后，投保人、被保险人或者受益人以保险人未履行明确说明义务为由主张该条款不生效的，人民法院不予支持”。据此，平安财险十堰支公司作为保险人，在将酒驾这一法律明令禁止性规定作为免责事由时，免除的只是明确说明义务，其提示义务并不随之免除，平安财险十堰支公司仍负有向投保人鲁应伟作出提示的义务。上诉人平安财险十堰支公司关于无需履行提示义务的上诉理由不能成立。《最高人民法院关于适用〈中华人民共和国保险法〉若干问题的解释（二）》第十一条第一款的规定：“保险合同订立时，保险人在投保单或者保险单等其他保险凭证上，对保险合同中免除保险人责任的条款，以足以引起投保人注意的文字、字体、符号或者其他明显标志作出提示的，人民法院应当认定其履行了保险法第十七条第二款规定的提示义务。”本案中，涉案的投保单关于酒驾免责的条款虽以加黑、加粗等方式作出处理，但由于经过鉴定，平安财险十堰支公司所提交的投保单中，投保人签字处“鲁应伟”的署名并非鲁应伟本人所签，不能证明平安财险十堰支公司的行为“足以引起投保人注意”，其关于已经履行了提示义务的上诉理由亦不能成立。在免责条款不生效的情况下，平安财险十堰支公司应当对其不当行为承担相应的法律后果，其免责请求自然不能成立。《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十八条旨在明确违法驾车情形下的交强险责任承担，与本案双方争议的商业三者险的赔付没有任何联系。平安财险十堰支公司关于酒驾免责的条款不适用于商业三者险的上诉意见，没有法律依据。被害人的近亲属虽不是保险合同的相对方，但我国交通安全法第七十六条已明确规定，在发生交通事故后被害人及其近亲属可以向保险人行使直接请求权，因此，在当事人同时起诉侵权人和承保交强险及商业三者险的保险公司时，该保险公司已经成为第一顺序的赔偿义务主体。平安财险十堰支公司关于一审将侵权与合同两个法律关系合并审理属程序严重违法的上诉意见亦不能成立。\b综上，上诉人平安财险十堰支公司的上诉理由均不能成立，应予驳回，原审判决对附带民事部分认定事实清楚，适用法律正确，审判程序合法。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第一项、《中华人民共和国民事诉讼法》第一百七十条第一款第一项及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百一十三条之规定，裁定如下：\b驳回上诉，维持原判。\b本裁定为终审裁定。\b审判长　陈　虎\b审判员　肖玉玲\b审判员　汪　粼\b二〇一七年二月二十三日\b书记员　汪婵婵", "WBWB": "审判长　陈　虎\b审判员　肖玉玲\b审判员　汪　粼\b二〇一七年二月二十三日\b书记员　汪婵婵", "DSRXX": "上诉人（原审附带民事诉讼被告人）中国平安财产保险股份有限公司十堰中心支公司。住所地：湖北省十堰市茅箭区北京路82号京华新天地。\b代表人蒋治文，该公司经理。\b委托诉讼代理人段磊，湖北同联律师事务所律师。\b委托诉讼代理人曾宪福，湖北同联律师事务所律师。\b原审附带民事诉讼原告人范某，女，1951年5月16日出生于湖北省丹江口市，汉族，小学文化，农民。系被害人刘某1之母。\b原审附带民事诉讼原告人刘某2，男，2008年12月7日出生于湖北省丹江口市，汉族，学生。系被害人刘某1之子。\b法定代理人暨原审附带民事诉讼原告人谭某，女，1982年3月6日出生于广西壮族自治区都安县，壮族，初中文化，无业。系原审附带民事诉讼原告人刘某2之母、被害人刘某1之妻。\b范某、刘某2、谭某共同委托诉讼代理人柯亭，湖北永欣律师事务所律师。\b原审被告人鲁应伟，男，1992年4月16日出生于湖北省十堰市，汉族，初中文化，无业。因涉嫌犯交通肇事罪，于2015年12月7日被丹江口市公安局刑事拘留；同年12月22日经丹江口市人民检察院批准逮捕，同日由丹江口市公安局执行逮捕。2016年4月5日因宣告缓刑被一审法院取保候审。现在家。\b委托诉讼代理人孙亮庚，湖北平长（武当山旅游经济特区）律师事务所律师。", "SSJL": "湖北省丹江口市人民法院审理湖北省丹江口市人民检察院指控原审被告人鲁应伟犯交通肇事罪、原审附带民事诉讼原告人谭某、范某、刘某2提起附带民事诉讼一案，于2016年3月25日作出（2016）鄂0381刑初51号刑事附带民事判决，以被告人鲁应伟犯交通肇事罪，判处有期徒刑八个月，缓刑一年；并判令中国平安财产保险股份有限公司十堰中心支公司（以下简称平安财险十堰支公司）赔偿原审附带民事诉讼原告人各项经济损失410000元。宣判后，原审被告人鲁应伟未上诉，检察机关亦没有提出抗诉，原审刑事部分判决已发生法律效力。原审附带民事诉讼被告人平安财险十堰支公司不服，提出上诉。本院于2016年6月6日作出（2016）鄂03刑终103号刑事附带民事裁定，以原审判决认定基本事实不清为由，裁定将本案的附带民事诉讼部分发回湖北省丹江口市人民法院重新审判。丹江口市人民法院重审后，于2016年12月14日作出（2016）鄂0381刑初51号之一刑事附带民事判决，平安财险十堰支公司再次提出上诉。本院依法组成合议庭，经过阅卷，询问当事人，听取有关诉讼代理人的意见，认为事实清楚，决定不开庭审理。现已审理终结。\b一审法院认定，2015年12月6日晚上21时50分许，鲁应伟醉酒后驾驶鄂Ｃ×××××号解放牌轻型货车，沿316国道由十堰市白浪开发区往丹江口市六里坪镇方向行驶，行至六里坪镇岗河村李家湾路段时，撞上前方行人刘某1（殁年35岁），造成被害人刘某1当场死亡、车辆受损的道路交通事故。事发后，鲁应伟及时拨打“120”救助电话，并在明知他人拨打“110”报警电话后仍在现场等候公安民警处理，在接受调查时如实供述了相应的犯罪事实。经检验，鲁应伟血液中“乙醇”含量为135mg/100ml，属醉酒驾驶。经丹江公安交管部门认定，鲁应伟负此起事故的全部责任。经计算，因被害人刘某1死亡所造成的各项损失共计654299元，其中：丧葬费21608.50元（43217元/年÷2）、死亡赔偿金632190.50元（含范某、刘某2的被抚养人生活费）、交通费500元。案发后，鲁应伟与被害人亲属达成赔偿协议，约定被害方的各项损失为630000元，由鲁应伟先期赔付220000元，剩余部分，由平安财险十堰支公司赔偿后，若仍有差额由鲁应伟补足。协议达成后，鲁应伟依约先期支付了赔偿款，被害人亲属对鲁应伟的行为予以谅解。本案肇事车辆在平安财险十堰支公司投保有交强险和商业三者险（责任限额为300000元），保险期间均自2015年5月31日零时起至2016年5月30日二十四时止。但经鉴定，相关投保单中投保人签字处“鲁应伟”的署名不是鲁应伟本人所签。\b一审法院认定上述事实的证据有，证人黑永涛、刘荣随、李春磊、谭某的证言，机动车安全技术检验报告，机动车驾驶证及行驶证复印件，道路交通事故认定书，现场勘查笔录、图及照片，法医学尸体检验鉴定书，毒物检验报告书，报警记录，到案情况说明、户籍证明，车辆转让协议，赔偿协议、收据、谅解书等，被告人鲁应伟亦有供述在卷。\b一审法院审理后认为，被告人鲁应伟因犯罪行为而给他人造成的经济损失，依法应予赔偿。因肇事车辆在平安财险十堰支公司投保有交强险和商业三者险，平安财险十堰支公司应当在交强险死亡伤残赔偿责任限额范围内赔偿110000元，在商业三者险责任限额范围内赔偿300000元；剩余244299元应由鲁应伟承担。但因鲁应伟与三附带民事诉讼原告人已就附带民事部分达成了赔偿协议，除平安财险十堰支公司赔偿的份额外，鲁应伟只需赔偿220000元，该协议系双方当事人真实意思表示，不违反法律规定，且已实际履行完毕，应予确认。由于经鉴定，平安财险十堰支公司所提交的投保单中投保人“鲁应伟”的签名不是鲁应伟本人所签，不足以证明该公司就该免责条款在投保时向投保人鲁应伟尽到了提示和告知义务，根据《中华人民共和国保险法》第十七条第二款的规定，对保险合同中免除保险人责任的条款，保险人在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明；未提示或者说明的，该条款不产生效力。因此，平安财险十堰支公司提出的上述抗辩理由与庭审查明事实不符且与法相悖，不予采纳。依照《中华人民共和国侵权责任法》第十五条、第十六条、第四十八条，《中华人民共和国道路安全法》第七十六条第一款第二项，《中华人民共和国保险法》第十四条、第十七条、第六十五条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第三款、第二十二条、第二十七条、第二十八条、第二十九条，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十四条第一款、第十六条第一款，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条第一款、第一百五十一条、第一百五十五条第一款、第二款、第三款、第一百五十七条和《中华人民共和国民事诉讼法》第六十四条第一款之规定，判决：附带民事诉讼被告人中国平安财产保险股份有限公司十堰中心支公司在本判决生效后三十日内在本案肇事车辆即鄂Ｃ×××××号解放牌轻型货车所投保的机动车交通事故责任强制保险的伤残死亡赔偿责任限额范围内赔偿附带民事诉讼原告人范某、谭某、刘某2各项损失110000元；在第三者责任商业保险的保险责任限额范围内赔偿300000元，共计410000元。\b平安财险十堰支公司上诉称：1、鲁应伟饮酒驾驶机动车，属法律禁止性规定，也是众所周知的基本常识，依据《民事诉讼法》及《证据规则》的有关规定，上诉人无需再次提示，且我公司专门就饮酒驾驶的免责约定，作黑体标注，足以引起投保人、被保险人注意，说明我公司已尽到提示义务；2、《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十八条第二款规定，醉酒驾驶机动车发生交通事故的，保险公司仅在交强险责任限额内对第三人承担替代责任，且赋予保险公司向饮酒的驾驶人行使追偿权。该规定并未要求保险公司在商业险范围内承担责任。3、一审法院将本案所涉及的侵权与合同两个法律关系合并审理，属程序严重违法。综上，一审法院判决我公司在商业三者险限额内承担赔偿责任没有依据，请二审法院依法改判我公司仅在交强险限额内赔偿110000元。\b鲁应伟答辩称，经鉴定，我本人并未在投保单上签名，上诉人也没有提供任何证据证明尽到了明确的说明义务，其免责条款不产生效力。据此，一审法院判决事实清楚，适用法律正确，请二审驳回上诉，维持原判。\b范某、谭某、刘某2答辩称，由于投保单上投保人的签名并非鲁应伟本人所签，不能证明保险公司就相关免责条款和免责情形向投保人进行了相应的提示并履行了告知义务，相关免责条款对投保人鲁应伟不发生法律效力。一审判决认定事实清楚，适用法律正确，上诉人的上诉理由不能成立，请中级法院驳回上诉，维持原判。\b经审理查明，原审判决认定的事实属实，定案的证据已经一审庭审质证，本院二审核实，予以确认。\b本院认为，《中华人民共和国保险法》第十七条第二款规定：“对保险合同中免除保险人责任的条款，保险人在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明；未作提示或者明确说明的，该条款不产生效力。”据此，对保险合同中的免责条款，保险人负有提示或者说明的义务。但同时，《最高人民法院关于适用〈中华人民共和国保险法〉若干问题的解释（二）》第十条规定：“保险人将法律、行政法规中的禁止性规定情形作为保险合同免责条款的免责事由，保险人对该条款作出提示后，投保人、被保险人或者受益人以保险人未履行明确说明义务为由主张该条款不生效的，人民法院不予支持”。据此，平安财险十堰支公司作为保险人，在将酒驾这一法律明令禁止性规定作为免责事由时，免除的只是明确说明义务，其提示义务并不随之免除，平安财险十堰支公司仍负有向投保人鲁应伟作出提示的义务。上诉人平安财险十堰支公司关于无需履行提示义务的上诉理由不能成立。《最高人民法院关于适用〈中华人民共和国保险法〉若干问题的解释（二）》第十一条第一款的规定：“保险合同订立时，保险人在投保单或者保险单等其他保险凭证上，对保险合同中免除保险人责任的条款，以足以引起投保人注意的文字、字体、符号或者其他明显标志作出提示的，人民法院应当认定其履行了保险法第十七条第二款规定的提示义务。”本案中，涉案的投保单关于酒驾免责的条款虽以加黑、加粗等方式作出处理，但由于经过鉴定，平安财险十堰支公司所提交的投保单中，投保人签字处“鲁应伟”的署名并非鲁应伟本人所签，不能证明平安财险十堰支公司的行为“足以引起投保人注意”，其关于已经履行了提示义务的上诉理由亦不能成立。在免责条款不生效的情况下，平安财险十堰支公司应当对其不当行为承担相应的法律后果，其免责请求自然不能成立。《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十八条旨在明确违法驾车情形下的交强险责任承担，与本案双方争议的商业三者险的赔付没有任何联系。平安财险十堰支公司关于酒驾免责的条款不适用于商业三者险的上诉意见，没有法律依据。被害人的近亲属虽不是保险合同的相对方，但我国交通安全法第七十六条已明确规定，在发生交通事故后被害人及其近亲属可以向保险人行使直接请求权，因此，在当事人同时起诉侵权人和承保交强险及商业三者险的保险公司时，该保险公司已经成为第一顺序的赔偿义务主体。平安财险十堰支公司关于一审将侵权与合同两个法律关系合并审理属程序严重违法的上诉意见亦不能成立。\b综上，上诉人平安财险十堰支公司的上诉理由均不能成立，应予驳回，原审判决对附带民事部分认定事实清楚，适用法律正确，审判程序合法。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第一项、《中华人民共和国民事诉讼法》第一百七十条第一款第一项及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百一十三条之规定，裁定如下：", "PubDate": "2017-04-04", "Title": "鲁应伟交通肇事罪二审刑事裁定书", "WBSB": "湖北省十堰市中级人民法院\b刑 事 附 带 民 事 裁 定 书\b（2017）鄂03刑终22号", "PJJG": "驳回上诉，维持原判。\b本裁定为终审裁定。"}
