{"content": "湖北省十堰市中级人民法院\b民 事 判 决 书\b（2016）鄂03民终1951号\b上诉人（原审被告）湖北金瑞建筑工程有限公司十堰市分公司。住所地：湖北省十堰市茅箭区人民北路30号。\b法定代表人黄海，该公司经理。\b委托诉讼代理人邓敏，湖北瑞泰律师事务所律师。\b上诉人（原审被告）湖北金瑞建筑工程有限公司。住所地：湖北省大悟县西岳大道北23号。\b法定代表人金申方，该公司董事长。\b委托诉讼代理人邓敏，湖北瑞泰律师事务所律师。\b被上诉人（原审原告）章彩益，男，汉族，1963年2月21日生，住湖北省十堰市。\b委托诉讼代理人舒随林，湖北博理律师事务所律师。\b被上诉人（原审被告）高国安，男，汉族，1966年12月20日出生，住湖北省十堰市。\b被上诉人（原审被告）十堰雅安居房地产开发有限公司。住所地：湖北省十堰市经济开发区白浪中路5号。\b法定代表人张静，该公司董事长。\b委托诉讼代理人宋江，十堰市东城开发区法律服务所法律工作者。\b上诉人湖北金瑞建筑工程有限公司十堰市分公司（以下简称金瑞十堰分公司）、湖北金瑞建筑工程有限公司（以下简称金瑞公司）因与被上诉人章彩益、高国安、十堰雅安居房地产开发有限公司（以下简称雅安居公司）建设工程施工合同纠纷一案，不服湖北省十堰市茅箭区人民法院（2016）鄂0302民初639号民事判决，向本院提起上诉。本院受理后，依法组成合议庭进行了审理，本案现已审理终结。\b上诉人金瑞十堰分公司、金瑞公司上诉请求撤销一审判决第一项，改判驳回章彩益对金瑞十堰分公司、金瑞公司的诉讼请求。\b其理由如下：一审判决认定事实不清、证据不足、适用法律错误。\b1.高国安与被上诉人章彩益之间系民间借贷法律关系，高国安为被上诉人章彩益出具的本案的定案依据欠条并非是欠付工程款，而是高国安向章彩益借款支付高额利息，即利滚利出来的款项，有高国安本人自述的事实以及马路村十三组搬迁小区工程各班组、人工、材料供应的人的证人证言。一审中上诉人也申请上述人员出庭作证证实，被上诉人章彩益在马路村十三组搬迁小区项目中真实的工程款早已全部付清。并且其拿走的远远超出其应得的工程款。上诉人一审中提交的会议纪要（详见2014年1月17日会议纪要）及郭某、易某、纪善平、王某国等作为证明人的证言都可以证实，被上诉人高国安向被上诉人章彩益出具的借据均系双方的民间借贷，借据中部分本金为利滚利。\b2.一审判决认定：“高国安接受委托从事的民事行为所产生的法律后果，应由委托人金瑞十堰分公司承担。高国安、章彩益在金瑞十堰分公司结算后做出的承诺不违反法律规定，对其有约束力。根据该承诺，超出结算费用的部分与金瑞十堰分公司无关，应由高国安个人承担相应责任。”该部分事实认定严重错误，被上诉人章彩益截至起诉时从上诉人处结走款项已远远超出其应得工程款，即使按2013年8月19日高国安、章彩益出具承诺的表格上算，下欠款是欠名单上人的而不是欠章彩益的，章彩益不存在垫付。上诉人一审提交的十堰市经济开发区马路村拆迁还建房项目工程的相关付款凭证，也证实系上诉人支付该项目的材料款、人工工资。而非一审判决认定的“金瑞十堰分公司向章彩益借款支付施工费用”。\b3.章彩益在十堰市经济开发区马路村拆迁还建房项目工程中系工地负责人，上诉人提交的证据已证实欠章彩益的人工工资已全部付清。一审中上诉人提交的表格可以证实章彩益的工资为42000元，在下欠一栏中有写下欠42000元。因第13项中章彩益垫付30万元整不属实被划掉，上面每笔在下欠里均有写明，而该笔下欠栏空白，说明该笔款不属实。且在表格下面和表格背面章彩益和高国安亲笔书写表格上的钱均已付清，退一步讲，即使未付也不应当判决支付给章彩益。\b综上所述，章彩益与高国安的民间借贷合同关系与上诉人无关，上诉人未授权被上诉人高国安向谁借款；上诉人欠被上诉人章彩益的人工工资，被上诉人章彩益已书面认可全部结清，且被上诉人从上诉人处实际领走的款项远远超出应支付的人工工资和材料款。\b一审法院认定：2013年1月18日，金瑞十堰分公司向高国安出具授权委托书，授权高国安以金瑞十堰分公司名义参加雅安居房地产公司的十堰经济开发区马路村拆迁还建房项目工程的施工及合同谈判、签订和处理有关事宜。当日，高国安代表金瑞十堰分公司与雅安居房地产公司签订《工程总承包合同》，约定雅安居房地产公司将马路村十三组搬迁小区约8000平方米的工程发包给金瑞十堰分公司，总价款290万元，合同约定工期为80天，从2013年3月1日至2013年5月20日止，合同项下A、B、C、D栋房屋除外墙面砖涂料的全部工程完成且E栋主体封顶后，雅安居房地产公司支付总承包款130万元，工程经雅安居房地产公司及主管单位验收合同且交付后，雅安居房地产公司在十日内支付总承包款的90%，剩下的5%作为质量保证金，余款在半年内付清。\b高国安和章彩益为马路村十三组搬迁小区工程的合伙人，章彩益为该工程的施工人垫付了部分工程款。2013年8月19日、26日，高国安、章彩益，金瑞十堰分公司进行结算，确认尚欠项目人工工资839877元（其中欠章彩益工资42000元和垫付的30万元，及陈建林、郭某、何俊平等人工资若干）、材料款663032元，并以此制作表格。高国安、章彩益分别向金瑞十堰分公司承诺：马路村十三组还建房按表格全部付清，如有其他纠纷，与金瑞十堰分公司无关，一切后果由本人承担。2013年9月14日，高国安以自己名义向章彩益出具欠工资及垫付工程款共计59万元的欠条。因金瑞十堰分公司未支付工资及垫付款项，章彩益向本院起诉，引起诉讼。诉讼过程中，金瑞十堰分公司分两次共支付章彩益54500元。\b一审法院认为：高国安接受委托从事的民事行为所产生的法律后果，应由委托人金瑞十堰分公司承担。高国安、章彩益在与金瑞十堰分公司结算后做出的承诺不违法法律规定，对其有约束力。根据该承诺，超出结算费用的部分与金瑞十堰分公司无关，应由高国安个人承担相应责任。根据承诺，金瑞十堰分公司共欠章彩益垫付工程款和工资342000元，已支付54500元，尚欠287500元。雅安居房地公司与章彩益没有合同关系，章彩益主张雅安居房地产公司承担责任没有法律依据。金瑞十堰分公司是金瑞公司下设分支机构，不能独立对外承担民事责任，其民事责任应与金瑞公司共同承担。\b依照《中华人民共和国民法通则》第六十三条、第六十六条、《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第二十六条、《中华人民共和国民事诉讼法》第一百四十四条之规定，缺席判决：一、被告湖北金瑞建筑工程有限公司十堰分公司、湖北金瑞建筑工程有限公司支付原告章彩益工程款287500元；二、被告高国安支付原告章彩益工程款248000元；三、驳回原告章彩益的其他诉讼请求。以上款项于本判决生效后十日内支付。如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费13300元，原告章彩益负担1309元，被告金瑞建筑工程有限公司十堰分公司、湖北金瑞建筑工程有限公司负担5613元，被告高国安负担6378元。\b二审审理过程中，上诉人金瑞十堰分公司、金瑞公司提交以下证据：\b证人王某均、喻某、易某、郭某证言，拟证明高国安欠章彩益的款项系二人之间的借款关系，与上诉人无关。\b章彩益及雅安居公司质证意见为该证言虚假。\b本院认为，王某均、喻某、易某、郭某即使证明二人之间的借款关系，也不能达到否认章彩益称垫付工程款的目的。且2013年8月19日制定的“2013年马路村十三组拆还建房工人工资下欠情况表格”有金瑞十堰分公司盖章确认，该表格载明章彩益垫付30万元，故该组证据达不到其待证目的。\b二审经审理查明，原审认定的事实属实，本院予以确认。\b本院认为，2013年8月19日，高国安、章彩益、金瑞十堰分公司三方制定的“2013年马路村十三组拆还建房工人工资下欠情况”表格，高国安签字“高国安本人承诺马路村还建房工人工资按表格全部付清，如有其它纠纷与金瑞公司无关，一切后果由本人承担”。章彩益签字同意实行。金瑞十堰分公司在此表格上盖章确认；2013年8月26日，高国安承诺“马路村十三组还建房按表格全部结清，如有其它债务纠纷均不在合同范围内，与金瑞公司无关，一切后果由本人承担”；章彩益承诺“马路村十三组还建房表格全部结清，如有其它债务纠纷与金瑞公司无关，一切后果由本人承担”。故三方共同认可的“2013年马路村十三组拆还建房工人工资下欠情况”表格对三方均有约束力，在该表格中应付章彩益342000元，但只支付了54500元，尚欠287500元应由金瑞十堰分公司承担。\b上诉人称“高国安与章彩益之间系民间借贷关系，且金瑞公司欠章彩益的工钱已全部付清”。但2013年8月19日，高国安、章彩益、金瑞十堰分公司三方制定表格明确载明章彩益垫付30万元整，此表格有金瑞十堰分公司盖章确认，虽上诉人称该表格中垫付30万元被划掉，但上诉人无法证明该30万元是在上诉人盖章前就已经划掉，按照常理，如果上诉人盖章前就发现此30万元与上诉人无关，就不应盖章确认，或者在划掉处盖章确认并让利害关系人即章彩益签字确认。其上诉称表格下面和表格背面章彩益和高国安亲笔书写表格上的钱均已付清，但上诉人并未能提供其已按表格付清钱的证据，且其上诉提到的是此30万元是高国安与章彩益的借款，与其无关，也反映出其不承认此款应付给章彩益。另，如果款已全部付清，也不存在在一审诉讼过程中，金瑞十堰分公司分两次共支付章彩益54500元的事实。故该上诉理由也不能成立。综上，上诉人上诉理由均不能成立，本院不予采纳。一审法院认定事实清楚，适用法律正确。依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，判决如下：\b驳回上诉，维持原判。\b二审案件受理费5613元，由上诉人湖北金瑞建筑工程有限公司十堰市分公司、湖北金瑞建筑工程有限公司承担。\b本判决为终审判决。\b审判长　　王宇鹏\b审判员　　徐恩田\b审判员　　柯　幻\b二〇一七年一月十五日\b书记员　　王　亮\b附：本判决所适用的法律规定\b《中华人民共和国民事诉讼法》\b第一百七十条第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\b（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\b……", "WBWB": "审判长　　王宇鹏\b审判员　　徐恩田\b审判员　　柯　幻\b二〇一七年一月十五日\b书记员　　王　亮\b附：本判决所适用的法律规定\b《中华人民共和国民事诉讼法》\b第一百七十条第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\b（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\b……", "DSRXX": "上诉人（原审被告）湖北金瑞建筑工程有限公司十堰市分公司。住所地：湖北省十堰市茅箭区人民北路30号。\b法定代表人黄海，该公司经理。\b委托诉讼代理人邓敏，湖北瑞泰律师事务所律师。\b上诉人（原审被告）湖北金瑞建筑工程有限公司。住所地：湖北省大悟县西岳大道北23号。\b法定代表人金申方，该公司董事长。\b委托诉讼代理人邓敏，湖北瑞泰律师事务所律师。\b被上诉人（原审原告）章彩益，男，汉族，1963年2月21日生，住湖北省十堰市。\b委托诉讼代理人舒随林，湖北博理律师事务所律师。\b被上诉人（原审被告）高国安，男，汉族，1966年12月20日出生，住湖北省十堰市。\b被上诉人（原审被告）十堰雅安居房地产开发有限公司。住所地：湖北省十堰市经济开发区白浪中路5号。\b法定代表人张静，该公司董事长。\b委托诉讼代理人宋江，十堰市东城开发区法律服务所法律工作者。", "SSJL": "上诉人湖北金瑞建筑工程有限公司十堰市分公司（以下简称金瑞十堰分公司）、湖北金瑞建筑工程有限公司（以下简称金瑞公司）因与被上诉人章彩益、高国安、十堰雅安居房地产开发有限公司（以下简称雅安居公司）建设工程施工合同纠纷一案，不服湖北省十堰市茅箭区人民法院（2016）鄂0302民初639号民事判决，向本院提起上诉。本院受理后，依法组成合议庭进行了审理，本案现已审理终结。", "PubDate": "2017-04-04", "Title": "章彩益与湖北金瑞建筑工程有限公司十堰市分公司、湖北金瑞建筑工程有限公司等建设工程施工合同纠纷二审民事判决书", "WBSB": "湖北省十堰市中级人民法院\b民 事 判 决 书\b（2016）鄂03民终1951号", "AJJBQK": "上诉人金瑞十堰分公司、金瑞公司上诉请求撤销一审判决第一项，改判驳回章彩益对金瑞十堰分公司、金瑞公司的诉讼请求。\b其理由如下：一审判决认定事实不清、证据不足、适用法律错误。\b1.高国安与被上诉人章彩益之间系民间借贷法律关系，高国安为被上诉人章彩益出具的本案的定案依据欠条并非是欠付工程款，而是高国安向章彩益借款支付高额利息，即利滚利出来的款项，有高国安本人自述的事实以及马路村十三组搬迁小区工程各班组、人工、材料供应的人的证人证言。一审中上诉人也申请上述人员出庭作证证实，被上诉人章彩益在马路村十三组搬迁小区项目中真实的工程款早已全部付清。并且其拿走的远远超出其应得的工程款。上诉人一审中提交的会议纪要（详见2014年1月17日会议纪要）及郭某、易某、纪善平、王某国等作为证明人的证言都可以证实，被上诉人高国安向被上诉人章彩益出具的借据均系双方的民间借贷，借据中部分本金为利滚利。\b2.一审判决认定：“高国安接受委托从事的民事行为所产生的法律后果，应由委托人金瑞十堰分公司承担。高国安、章彩益在金瑞十堰分公司结算后做出的承诺不违反法律规定，对其有约束力。根据该承诺，超出结算费用的部分与金瑞十堰分公司无关，应由高国安个人承担相应责任。”该部分事实认定严重错误，被上诉人章彩益截至起诉时从上诉人处结走款项已远远超出其应得工程款，即使按2013年8月19日高国安、章彩益出具承诺的表格上算，下欠款是欠名单上人的而不是欠章彩益的，章彩益不存在垫付。上诉人一审提交的十堰市经济开发区马路村拆迁还建房项目工程的相关付款凭证，也证实系上诉人支付该项目的材料款、人工工资。而非一审判决认定的“金瑞十堰分公司向章彩益借款支付施工费用”。\b3.章彩益在十堰市经济开发区马路村拆迁还建房项目工程中系工地负责人，上诉人提交的证据已证实欠章彩益的人工工资已全部付清。一审中上诉人提交的表格可以证实章彩益的工资为42000元，在下欠一栏中有写下欠42000元。因第13项中章彩益垫付30万元整不属实被划掉，上面每笔在下欠里均有写明，而该笔下欠栏空白，说明该笔款不属实。且在表格下面和表格背面章彩益和高国安亲笔书写表格上的钱均已付清，退一步讲，即使未付也不应当判决支付给章彩益。\b综上所述，章彩益与高国安的民间借贷合同关系与上诉人无关，上诉人未授权被上诉人高国安向谁借款；上诉人欠被上诉人章彩益的人工工资，被上诉人章彩益已书面认可全部结清，且被上诉人从上诉人处实际领走的款项远远超出应支付的人工工资和材料款。\b一审法院认定：2013年1月18日，金瑞十堰分公司向高国安出具授权委托书，授权高国安以金瑞十堰分公司名义参加雅安居房地产公司的十堰经济开发区马路村拆迁还建房项目工程的施工及合同谈判、签订和处理有关事宜。当日，高国安代表金瑞十堰分公司与雅安居房地产公司签订《工程总承包合同》，约定雅安居房地产公司将马路村十三组搬迁小区约8000平方米的工程发包给金瑞十堰分公司，总价款290万元，合同约定工期为80天，从2013年3月1日至2013年5月20日止，合同项下A、B、C、D栋房屋除外墙面砖涂料的全部工程完成且E栋主体封顶后，雅安居房地产公司支付总承包款130万元，工程经雅安居房地产公司及主管单位验收合同且交付后，雅安居房地产公司在十日内支付总承包款的90%，剩下的5%作为质量保证金，余款在半年内付清。\b高国安和章彩益为马路村十三组搬迁小区工程的合伙人，章彩益为该工程的施工人垫付了部分工程款。2013年8月19日、26日，高国安、章彩益，金瑞十堰分公司进行结算，确认尚欠项目人工工资839877元（其中欠章彩益工资42000元和垫付的30万元，及陈建林、郭某、何俊平等人工资若干）、材料款663032元，并以此制作表格。高国安、章彩益分别向金瑞十堰分公司承诺：马路村十三组还建房按表格全部付清，如有其他纠纷，与金瑞十堰分公司无关，一切后果由本人承担。2013年9月14日，高国安以自己名义向章彩益出具欠工资及垫付工程款共计59万元的欠条。因金瑞十堰分公司未支付工资及垫付款项，章彩益向本院起诉，引起诉讼。诉讼过程中，金瑞十堰分公司分两次共支付章彩益54500元。\b一审法院认为：高国安接受委托从事的民事行为所产生的法律后果，应由委托人金瑞十堰分公司承担。高国安、章彩益在与金瑞十堰分公司结算后做出的承诺不违法法律规定，对其有约束力。根据该承诺，超出结算费用的部分与金瑞十堰分公司无关，应由高国安个人承担相应责任。根据承诺，金瑞十堰分公司共欠章彩益垫付工程款和工资342000元，已支付54500元，尚欠287500元。雅安居房地公司与章彩益没有合同关系，章彩益主张雅安居房地产公司承担责任没有法律依据。金瑞十堰分公司是金瑞公司下设分支机构，不能独立对外承担民事责任，其民事责任应与金瑞公司共同承担。\b依照《中华人民共和国民法通则》第六十三条、第六十六条、《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第二十六条、《中华人民共和国民事诉讼法》第一百四十四条之规定，缺席判决：一、被告湖北金瑞建筑工程有限公司十堰分公司、湖北金瑞建筑工程有限公司支付原告章彩益工程款287500元；二、被告高国安支付原告章彩益工程款248000元；三、驳回原告章彩益的其他诉讼请求。以上款项于本判决生效后十日内支付。如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费13300元，原告章彩益负担1309元，被告金瑞建筑工程有限公司十堰分公司、湖北金瑞建筑工程有限公司负担5613元，被告高国安负担6378元。\b二审审理过程中，上诉人金瑞十堰分公司、金瑞公司提交以下证据：\b证人王某均、喻某、易某、郭某证言，拟证明高国安欠章彩益的款项系二人之间的借款关系，与上诉人无关。\b章彩益及雅安居公司质证意见为该证言虚假。\b本院认为，王某均、喻某、易某、郭某即使证明二人之间的借款关系，也不能达到否认章彩益称垫付工程款的目的。且2013年8月19日制定的“2013年马路村十三组拆还建房工人工资下欠情况表格”有金瑞十堰分公司盖章确认，该表格载明章彩益垫付30万元，故该组证据达不到其待证目的。\b二审经审理查明，原审认定的事实属实，本院予以确认。\b本院认为，2013年8月19日，高国安、章彩益、金瑞十堰分公司三方制定的“2013年马路村十三组拆还建房工人工资下欠情况”表格，高国安签字“高国安本人承诺马路村还建房工人工资按表格全部付清，如有其它纠纷与金瑞公司无关，一切后果由本人承担”。章彩益签字同意实行。金瑞十堰分公司在此表格上盖章确认；2013年8月26日，高国安承诺“马路村十三组还建房按表格全部结清，如有其它债务纠纷均不在合同范围内，与金瑞公司无关，一切后果由本人承担”；章彩益承诺“马路村十三组还建房表格全部结清，如有其它债务纠纷与金瑞公司无关，一切后果由本人承担”。故三方共同认可的“2013年马路村十三组拆还建房工人工资下欠情况”表格对三方均有约束力，在该表格中应付章彩益342000元，但只支付了54500元，尚欠287500元应由金瑞十堰分公司承担。\b上诉人称“高国安与章彩益之间系民间借贷关系，且金瑞公司欠章彩益的工钱已全部付清”。但2013年8月19日，高国安、章彩益、金瑞十堰分公司三方制定表格明确载明章彩益垫付30万元整，此表格有金瑞十堰分公司盖章确认，虽上诉人称该表格中垫付30万元被划掉，但上诉人无法证明该30万元是在上诉人盖章前就已经划掉，按照常理，如果上诉人盖章前就发现此30万元与上诉人无关，就不应盖章确认，或者在划掉处盖章确认并让利害关系人即章彩益签字确认。其上诉称表格下面和表格背面章彩益和高国安亲笔书写表格上的钱均已付清，但上诉人并未能提供其已按表格付清钱的证据，且其上诉提到的是此30万元是高国安与章彩益的借款，与其无关，也反映出其不承认此款应付给章彩益。另，如果款已全部付清，也不存在在一审诉讼过程中，金瑞十堰分公司分两次共支付章彩益54500元的事实。故该上诉理由也不能成立。综上，上诉人上诉理由均不能成立，本院不予采纳。一审法院认定事实清楚，适用法律正确。依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，判决如下：", "PJJG": "驳回上诉，维持原判。\b二审案件受理费5613元，由上诉人湖北金瑞建筑工程有限公司十堰市分公司、湖北金瑞建筑工程有限公司承担。\b本判决为终审判决。"}
