{"content": "武汉海事法院\b民 事 判 决 书\b（2016）鄂72民初289号\b原告：上海先秦船舶科技有限公司。住所地：上海市杨浦区许昌路1150号532室。\b法定代表人：梁国飞，总经理。\b被告：扬州国裕船舶制造有限公司。住所地：江苏省仪征市经济开发区国裕大道一号。组织机构代码：77644154-0。\b法定代表人：栾建中，董事长。\b委托诉讼代理人：陈爱宏，江苏中信律师事务所律师。\b原告上海先秦船舶科技有限公司（以下简称“先秦公司）与被告扬州国裕船舶制造有限公司（以下简称“国裕公司”）其他海商合同纠纷一案，本院于2016年3月10日立案后，依法适用普通程序，公开开庭进行了审理。原告先秦公司法定代表人梁国飞，被告国裕公司委托诉讼代理人陈爱宏到庭参加了诉讼。本案现已审理终结。\b原告先秦公司向本院提出诉讼请求：1、判令被告国裕公司立即支付试航测试服务费人民币（以下均为人民币）144000元；2、判令被告国裕公司立即支付违约金2万元；3、判令被告国裕公司负担本案诉讼费用。事实和理由：2015年2月4日、3月5日、7月26日和11月23日，原、被告双方先后签订四份《试航测试技术服务合同书》，分别约定原告先秦公司对被告国裕公司建造的船号为GY207、GY208、GY311和GY312的船舶进行航行试验测试，船号为GY207和GY208的船舶测试服务费均为34000元，船号为GY311和GY312的船舶测试服务费均为38000元。四份合同均约定服务费支付时间和支付方式为原告先秦公司完成船舶试航测试工作后，提前将发票开给被告国裕公司，被告国裕公司在原告先秦公司提供测试报告之前，一次性付清服务费。双方还确定合同违约金为5000元。原告先秦公司按照以上四份合同约定，保质保量完成了四艘船舶的试航测试工作，并经被告国裕公司技术部负责人熊常伟签字验收合格。原告先秦公司在合同约定期限内向被告国裕公司寄出四份服务合同的服务费发票，并以电邮方式提供了测试报告，然而被告国裕公司无任何正当理由，逾期不支付服务费共计144000元。经原告先秦公司多次催促，被告国裕公司背书转让一份《商业承兑汇票》给原告先秦公司，汇票金额为68000元（支付GY207号船、GY208号船的测试服务费）。汇票付款人为“武汉国裕物流产业集团有限公司”（以下简称“国裕集团公司”），汇票上注明“本汇票已经承兑，到期无条件付票款”，均盖有国裕集团公司财务专用章和法人代表签名章。以上汇票的出票人、承兑人、付款人均为国裕集团公司，为被告国裕公司的大股东，属关联企业。汇票到期后，原告先秦公司的收款银行告知付款人国裕集团公司账户余额不足，无法支付，并提供盖章的托收凭证。原告先秦公司认为，被告国裕公司明知汇票到期后无法支付，仍背书转让给原告先秦公司，严重违反合同约定，其拒不支付船舶测试服务费，已构成违约。除支付服务费144000元外，还应承担四份合同的违约金2万元。为维护原告先秦公司合法权益，根据有关法律规定诉至法院，请求判如所请。\b被告国裕公司辩称，对原告先秦公司所诉涉案欠款事实无异议。国裕集团公司未承兑的68000元商业汇票，原告先秦公司应当以票据纠纷另案起诉，如追究被告国裕公司违约责任，应调整实际损失。\b原告先秦公司围绕诉讼请求依法提交了如下证据：1、原告先秦公司营业执照、组织机构代码证、税务登记证；2、原告先秦公司法人身份证明及身份证；3、国裕公司、国裕集团公司工商信息查询截图；4、《试航测试技术服务合同书》四份；5、测试服务费发票留存联；6、四艘船舶《服务记录表》；7、电子邮件打印件；8、商业承兑汇票；9、招商银行托收凭证。\b本院组织双方当事人进行了质证，被告国裕公司对原告先秦公司提交上述证据的真实性无异议，本院予以确认并在卷佐证。本案双方当事人无争议案件事实。\b本院认为，原、被告签订的四份《试航测试技术服务合同书》系双方当事人真实意思表示，内容合法，为有效合同。\b原告先秦公司依据合同约定完成了四艘船舶的试航测试服务，并协助被告国裕公司顺利交付船东，已履行合同义务，被告国裕公司应当按照合同约定支付服务费。被告国裕公司收到原告先秦公司开具发票，提供测试报告前，没有依约一次性付清服务费，已构成违约，应承担继续履行、支付违约金等违约责任。原告先秦公司诉请被告国裕公司给付四艘船舶试航测试服务费用144000元，支付每份合同违约金5000元，符合合同约定和法律规定，本院予以保护。\b原告先秦公司在本案中提出的请求权是基于双方之间《试航测试技术服务合同书》，属主张合同债权。同时，被告国裕公司为履行支付服务费用义务，背书转让给原告先秦公司汇票，双方形成直接前后手之间票据关系。基于合同关系和票据关系，原告先秦公司享有主张合同债权和票据追索权，在两个不同的请求权形成竞合情况下，原告先秦公司有权选择主张权利的方式。因此，原告先秦公司在被告国裕公司背书转让的汇票因付款人账户余额不足无法承兑情况下，选择主张合同债权，不违反法律规定。被告国裕公司主张原告先秦公司只能以票据纠纷另案起诉，行使票据追索权，没有法律依据。\b综上，被告国裕公司没有付清服务费已构成违约，原告先秦公司有权依据合同要求其继续履行给付义务，承担违约责任。依照《中华人民共和国合同法》第一百零七条，《中华人民共和国民事诉讼法》第一百四十二条规定，判决如下：\b被告扬州国裕船舶制造有限公司于本判决生效后十日内一次性付清原告上海先秦船舶科技有限公司服务费用144000元，并支付违约金2万元。\b上述给付金钱义务于本判决生效后十日内付清，如果未按本判决指定的期间履行，应当依照《中华人民共和国民事诉讼法》第二百五十三条规定，加倍支付迟延履行期间的债务利息。\b案件受理费3580元，由被告扬州国裕船舶制造有限公司负担，在履行上述判决确定义务时给付原告上海先秦船舶科技有限公司。\b如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状两份，并按对方当事人的人数提出副本，上诉于湖北省高级人民法院。\b上诉人应在提交上诉状时，根据不服本判决的上诉请求数额及《诉讼费用交纳办法》第十三条第一款的规定，预交上诉案件受理费，款汇收款人：湖北省财政厅非税收入财政专户，账号：05×××69-1，开户行：中国农业银行武汉市东湖支行。缴款人采用银行转账、银行汇兑等方式缴款的，应在银行凭据用途栏注明“湖北省高级人民法院”或湖北省高级人民法院单位编码“103001”。上诉人在上诉期届满后七日内仍未预交诉讼费用的，按自动撤回上诉处理。\b审　判　长　　许泽民\b审　判　员　　万　怡\b代理审判员　　郑文辉\b二O二O一六年十二月一日\b书　记　员　　马　帅", "WBWB": "审　判　长　　许泽民\b审　判　员　　万　怡\b代理审判员　　郑文辉\b二O二O一六年十二月一日\b书　记　员　　马　帅", "DSRXX": "原告：上海先秦船舶科技有限公司。住所地：上海市杨浦区许昌路1150号532室。\b法定代表人：梁国飞，总经理。\b被告：扬州国裕船舶制造有限公司。住所地：江苏省仪征市经济开发区国裕大道一号。组织机构代码：77644154-0。\b法定代表人：栾建中，董事长。\b委托诉讼代理人：陈爱宏，江苏中信律师事务所律师。\b原告上海先秦船舶科技有限公司（以下简称“先秦公司）与被告扬州国裕船舶制造有限公司（以下简称“国裕公司”）其他海商合同纠纷一案，本院于2016年3月10日立案后，依法适用普通程序，公开开庭进行了审理。原告先秦公司法定代表人梁国飞，被告国裕公司委托诉讼代理人陈爱宏到庭参加了诉讼。本案现已审理终结。\b原告先秦公司向本院提出诉讼请求：1、判令被告国裕公司立即支付试航测试服务费人民币（以下均为人民币）144000元；2、判令被告国裕公司立即支付违约金2万元；3、判令被告国裕公司负担本案诉讼费用。事实和理由：2015年2月4日、3月5日、7月26日和11月23日，原、被告双方先后签订四份《试航测试技术服务合同书》，分别约定原告先秦公司对被告国裕公司建造的船号为GY207、GY208、GY311和GY312的船舶进行航行试验测试，船号为GY207和GY208的船舶测试服务费均为34000元，船号为GY311和GY312的船舶测试服务费均为38000元。四份合同均约定服务费支付时间和支付方式为原告先秦公司完成船舶试航测试工作后，提前将发票开给被告国裕公司，被告国裕公司在原告先秦公司提供测试报告之前，一次性付清服务费。双方还确定合同违约金为5000元。原告先秦公司按照以上四份合同约定，保质保量完成了四艘船舶的试航测试工作，并经被告国裕公司技术部负责人熊常伟签字验收合格。原告先秦公司在合同约定期限内向被告国裕公司寄出四份服务合同的服务费发票，并以电邮方式提供了测试报告，然而被告国裕公司无任何正当理由，逾期不支付服务费共计144000元。经原告先秦公司多次催促，被告国裕公司背书转让一份《商业承兑汇票》给原告先秦公司，汇票金额为68000元（支付GY207号船、GY208号船的测试服务费）。汇票付款人为“武汉国裕物流产业集团有限公司”（以下简称“国裕集团公司”），汇票上注明“本汇票已经承兑，到期无条件付票款”，均盖有国裕集团公司财务专用章和法人代表签名章。以上汇票的出票人、承兑人、付款人均为国裕集团公司，为被告国裕公司的大股东，属关联企业。汇票到期后，原告先秦公司的收款银行告知付款人国裕集团公司账户余额不足，无法支付，并提供盖章的托收凭证。原告先秦公司认为，被告国裕公司明知汇票到期后无法支付，仍背书转让给原告先秦公司，严重违反合同约定，其拒不支付船舶测试服务费，已构成违约。除支付服务费144000元外，还应承担四份合同的违约金2万元。为维护原告先秦公司合法权益，根据有关法律规定诉至法院，请求判如所请。\b被告国裕公司辩称，对原告先秦公司所诉涉案欠款事实无异议。国裕集团公司未承兑的68000元商业汇票，原告先秦公司应当以票据纠纷另案起诉，如追究被告国裕公司违约责任，应调整实际损失。\b原告先秦公司围绕诉讼请求依法提交了如下证据：1、原告先秦公司营业执照、组织机构代码证、税务登记证；2、原告先秦公司法人身份证明及身份证；3、国裕公司、国裕集团公司工商信息查询截图；4、《试航测试技术服务合同书》四份；5、测试服务费发票留存联；6、四艘船舶《服务记录表》；7、电子邮件打印件；8、商业承兑汇票；9、招商银行托收凭证。\b本院组织双方当事人进行了质证，被告国裕公司对原告先秦公司提交上述证据的真实性无异议，本院予以确认并在卷佐证。本案双方当事人无争议案件事实。", "WBSB": "武汉海事法院\b民 事 判 决 书\b（2016）鄂72民初289号", "PubDate": "2017-04-04", "Title": "上海先秦船舶科技有限公司与扬州国裕船舶制造有限公司合同纠纷一审民事判决书", "CPYZ": "本院认为，原、被告签订的四份《试航测试技术服务合同书》系双方当事人真实意思表示，内容合法，为有效合同。\b原告先秦公司依据合同约定完成了四艘船舶的试航测试服务，并协助被告国裕公司顺利交付船东，已履行合同义务，被告国裕公司应当按照合同约定支付服务费。被告国裕公司收到原告先秦公司开具发票，提供测试报告前，没有依约一次性付清服务费，已构成违约，应承担继续履行、支付违约金等违约责任。原告先秦公司诉请被告国裕公司给付四艘船舶试航测试服务费用144000元，支付每份合同违约金5000元，符合合同约定和法律规定，本院予以保护。\b原告先秦公司在本案中提出的请求权是基于双方之间《试航测试技术服务合同书》，属主张合同债权。同时，被告国裕公司为履行支付服务费用义务，背书转让给原告先秦公司汇票，双方形成直接前后手之间票据关系。基于合同关系和票据关系，原告先秦公司享有主张合同债权和票据追索权，在两个不同的请求权形成竞合情况下，原告先秦公司有权选择主张权利的方式。因此，原告先秦公司在被告国裕公司背书转让的汇票因付款人账户余额不足无法承兑情况下，选择主张合同债权，不违反法律规定。被告国裕公司主张原告先秦公司只能以票据纠纷另案起诉，行使票据追索权，没有法律依据。\b综上，被告国裕公司没有付清服务费已构成违约，原告先秦公司有权依据合同要求其继续履行给付义务，承担违约责任。依照《中华人民共和国合同法》第一百零七条，《中华人民共和国民事诉讼法》第一百四十二条规定，判决如下：", "PJJG": "被告扬州国裕船舶制造有限公司于本判决生效后十日内一次性付清原告上海先秦船舶科技有限公司服务费用144000元，并支付违约金2万元。\b上述给付金钱义务于本判决生效后十日内付清，如果未按本判决指定的期间履行，应当依照《中华人民共和国民事诉讼法》第二百五十三条规定，加倍支付迟延履行期间的债务利息。\b案件受理费3580元，由被告扬州国裕船舶制造有限公司负担，在履行上述判决确定义务时给付原告上海先秦船舶科技有限公司。\b如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状两份，并按对方当事人的人数提出副本，上诉于湖北省高级人民法院。\b上诉人应在提交上诉状时，根据不服本判决的上诉请求数额及《诉讼费用交纳办法》第十三条第一款的规定，预交上诉案件受理费，款汇收款人：湖北省财政厅非税收入财政专户，账号：05×××69-1，开户行：中国农业银行武汉市东湖支行。缴款人采用银行转账、银行汇兑等方式缴款的，应在银行凭据用途栏注明“湖北省高级人民法院”或湖北省高级人民法院单位编码“103001”。上诉人在上诉期届满后七日内仍未预交诉讼费用的，按自动撤回上诉处理。"}
