{"content": "湖北省武汉市青山区人民法院\b民 事 判 决 书\b（2016）鄂0107民初2043号\b原告：陈义军，男，1967年7月10日出生，汉族，武汉钢铁（集团）公司职工，住湖北省武汉市青山区。\b被告：蒋其强，男，1963年12月10日出生，汉族，无职业，住湖北省荆州市公安县。\b被告：易发珍，女，1966年10月18日出生，汉族，无职业，住湖北省荆州市公安县。\b委托诉讼代理人：蒋其强（系易发珍之夫），男，1963年12月10日出生，汉族，无职业，住湖北省荆州市公安县（特别授权代理）。\b原告陈义军与被告蒋其强、易发珍民间借贷纠纷一案，本院于2016年10月24日立案后，依法适用普通程序，公开开庭进行了审理。原告陈义军、被告蒋其强及其作为被告易发珍的委托诉讼代理人到庭参加诉讼。本案现已审理终结。\b原告陈义军向本院提出诉讼请求：1、两被告向原告偿还本金500,000元；2、两被告向原告支付借款利息141,041元（以300,000元为基数，按照年利率24%的标准，从2014年11月29日起计算至2016年10月20日止）及借款利息94,553元（以200,000元为基数，按照年利率24%的标准，从2014年10月31日起计算至2016年10月20日止）；3、诉讼费用由两被告承担。事实与理由：两被告系夫妻关系，两被告与原告系朋友关系。被告于2014年9月找原告以资金周转为由向其借款人民币500,000元，原告通过银行转账形式向其支付借款，并分别形成两份借款合同。借款金额分别为300,000元和200,000元。300,000元的借款时间为2014年9月5日，还款时间为2014年11月4日。200,000元的借款时间为2014年10月31日，还款时间为2014年11月29日。两份借款合同均约定若到期两被告未能归还借款，则按每日千分之五收取利息直至两被告归还借款为止。原、被告还约定管辖法院为合同签订地法院武汉市青山区人民法院。借款期限届满后，两被告未归还借款。为维护原告的合法权益，故诉至法院。\b被告蒋其强、易发珍辩称，落款时间为2014年9月5日的借款合同上加盖有公司印章，系用于公司生产经营。借款金额为300,000元，属于公司债务，两被告签字的行为不代表个人行为，且被告易发珍的署名系2015年补签的，两被告不承担还款责任。落款时间为2014年10月31日的借款合同，借款200,000元属实，两被告愿意承担还款责任；原告扣留被告所有的个人及家庭证件资料，要求原告返还给两被告；要求将武汉茂穗米业发展有限公司的股份、法定代表人、银行资料、税务资料全部过户给被告蒋其强；被告已向原告偿还56,000余元；武汉茂穗米业发展有限公司的股份于2015年2月13日已全部转让给了包括原告在内的5人，股份转让已抵销本案涉及的500,000元债务。两份借款合同未约定借款期限内的利息，也未口头约定利息。\b当事人围绕诉讼请求依法提交了证据，经庭审质证，本院认定如下：原告提交的证据一、二、四即借款合同2份、划款委托书2份，银行流水、建设银行转账凭条、两被告的结婚证，均客观、真实，与本案有关联性，被告对此也无异议，本院予以采信。原告提交的证据三被告蒋其强出具的说明，原告认为双方口头约定月息为4%，此说明中的84,000元是针对500,000元借款的利息及要账的差旅费，其中含三个月利息计60,000元，差旅费24,000元，被告已支付38,000元利息，被告对真实性无异议，对证明目的有异议，认为38,000元不是利息，应为本息合计，但本金、利息分别为多少被告不能确定，该证据客观、真实，但此证据不能证明原、被告约定了利息及利息的计算标准，仅能证明被告已向原告偿还了38,000元，故对证明目的本院予以部分采信。\b本院依职权调取的武汉茂穗米业发展有限公司的工商登记资料，客观、真实，与本案有关联性，本院予以采信。\b经审理查明：2014年9月5日，原告（出借人）与被告蒋其强、易发珍（借款人）签订借款合同，合同约定：借款额为叁拾万元整，借款期限为60天，即2014年9月5日至2014年11月4日；借款到期一次还本；借款人未能按时偿还或/及支付本合同项下的全部或部分到期应付款项，即构成违约；借款人违约时，出借人对逾期借款金额计收违约金。每天按借款金额的千分之五收取违约金等内容。被告蒋其强、易发珍分别在该合同上署名，案外人武汉茂穗米业发展有限公司在该合同借款人处加盖公司印章。同日，原告通过其招商银行账户向被告蒋其强的银行账户分5次转账，共计300,000元。2014年10月31日，原告（出借人）与被告蒋其强、易发珍（借款人）又签订一份借款合同，合同约定：借款额为贰拾万元整，借款期限为30天，即2014年10月31日至2014年11月29日；借款到期一次还本；借款人未能按时偿还或/及支付本合同项下的全部或部分到期应付款项，即构成违约；借款人违约时，出借人对逾期借款金额计收违约金。每天按借款金额的千分之五收取违约金等内容。被告蒋其强、易发珍分别在该合同上署名、捺手印。同日，原告通过其建设银行账户向被告蒋其强转账200,000元。2015年2月12日，被告蒋其强向原告出具一份说明，载明“从2014年11月30日到2015年2月28日，共计3个月。费用应付84,000元人民币，已付38,000元，欠46,000元。结算时间2015年2月12日”。此后，两被告未再向原告偿还上述借款，故原告诉至本院，请求判如所请。在本案审理中，原告称本案涉诉的两份借款合同，虽未书面约定借款期限内的利息，但原、被告口头约定借款期内利息为月息4%，但两被告对此不予认可。原告认为2015年2月12日的说明中84,000元费用，包含500,000元产生的3个月利息60,000元，差旅费24,000元，两被告对此不予认可。\b另查明，被告蒋其强与被告易发珍系夫妻关系。被告蒋其强、易发珍原系武汉茂穗米业发展有限公司的投资人。2015年3月16日，该公司投资人由被告蒋其强、易发珍变更为陈义军、金孝忠，其中陈义军占20%的股份。2015年11月26日，武汉茂穗米业发展有限公司的法定代表人由被告蒋其强变更为案外人刘新民。\b本院认为，两被告向原告借款并分别签订借款合同，系当事人的真实意思表示，原告已履行出借款项的义务，原告与两被告之间的借贷关系成立，合法有效。两被告未按照借款合同约定的期限还款，已构成违约，应承担违约责任。落款时间为2014年9月5日的借款合同上“借款人”处有两被告的署名及案外人武汉茂穗米业发展有限公司的公司印章，两被告认为涉诉300,000元款项属于公司借款，两被告不应承担还款责任。被告蒋其强虽曾系武汉茂穗米业发展有限公司的法定代表人，但涉诉300,000元款项是转账到被告蒋其强的银行账户，借款合同中也并未载明此系公司借款，两被告也并未举证证明该笔款项系用于公司生产经营。两被告还辩称被告易发珍的署名系2015年补签，缺乏证据证明。武汉茂穗米业发展有限公司虽然在落款时间为2014年9月5日的借款合同“借款人”处加盖公章，但原告并未要求武汉茂穗米业发展有限公司承担还款责任，且不能证明两被告系代表公司签订的借款合同，不能证明涉诉的300,000元系公司借款。两被告还辩称武汉茂穗米业发展有限公司的股份于2015年2月13日已全部转让给了包括原告在内的5人，股份转让已抵销本案涉及的500,000元债务，两被告并未提交相应的证据予以证明，故两被告对此的辩称意见，本院不予支持，两被告应依法承担还款责任。\b原告称关于两份借款合同，原、被告口头约定借款期内利息为月息4%，两被告对此不予认可，原告亦未提交其他证据予以证明，故根据《中华人民共和国合同法》第二百一十一条第一款规定“自然人之间的借款合同对支付利息没有约定或者约定不明确的，视为不支付利息”。被告对此的辩称意见，本院予以支持。落款时间为2014年10月31日的借款合同，未约定借款期限内的利息，故关于原告要求两被告支付借款期限（即2014年10月31日至2014年11月29日）内的利息，没有依据，本院不予支持。2015年2月12日，被告蒋其强向原告出具说明，载明从2014年11月30日到2015年2月28日，共计3个月，费用84,000元，已付38,000元，欠46,000元。被告蒋其强也在庭审中认可在此之后未向原告偿还过借款，故对被告辩称已向原告偿还56,000余元的意见，对其中38,000元予以支持，超过部分无证据证明，本院不予支持。因该说明中载明的费用，并未明确约定是何费用，现原、被告对此也无一致意见，原告认为包含3个月利息60,000元，差旅费24,000元，缺乏证据证明，原告对此的意见，本院不予支持。两份借款合同的履行期限均已届满，在2014年11月30日到2015年2月28日期间被告应向原告支付逾期利息，且被告也认为此费用包含本金和利息，但无证据表明该利息的计算标准，故根据《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二款第（一）项规定“既未约定借期内的利率，也未约定逾期利率，出借人主张借款人自逾期还款之日起按照年利率6%支付资金占用期间利息的，人民法院应予支持”，故涉诉借款应按年利率6%计算逾期利息。从2014年11月30日起至2015年2月28日止，两被告应向原告偿还的逾期利息为7,500元（500,000元×6%÷12个月×3个月），两被告已支付38,000元，故超过的部分30,500元（38,000元－7,500元）应冲抵本金，故两被告还差欠原告借款本金469,500元（500,000元－30,500元）。关于原告要求两被告偿还借款本金500,000元的诉讼请求，对其中469,500元予以支持，超过部分不予支持。关于原告要求两被告支付借款利息141,041元的诉讼请求，应以469,500元为基数，按照年利率6%的标准计算，从2015年3月1日起计算至原告主张之日即2016年10月20日止，上述利息为46,306.85元（469,500元×6%÷365天×600天），故本院对其中46,306.85元予以支持，超过部分不予支持。两被告要求原告返还其个人及家庭证件资料，要求将武汉茂穗米业发展有限公司的股份、法定代表人、银行资料、税务资料全部过户给被告蒋其强，属另一法律关系，本案不予处理。\b综上所述，原告的部分诉讼请求，于法有据，本院予以支持。依照《中华人民共和国合同法》第六十条第一款、第一百零七条、第一百九十六条、第二百零六条、第二百零七条、第二百一十一条第一款，《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十九条第二款第（一）项及《中华人民共和国民事诉讼法》第一百四十二条规定，判决如下：\b一、被告蒋其强、易发珍于本判决生效之日起10日内向原告陈义军偿还借款本金469,500元及利息46,306.85元。\b二、驳回原告陈义军的其他诉讼请求。\b如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条规定，加倍支付迟延履行期间的债务利息。\b本案案件受理费11,156元，由原告陈义军负担2,198元，由被告蒋其强、易发珍负担8,958元。\b如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖北省武汉市中级人民法院。上诉人在提交上诉状时预交上诉案件受理费11,156元，款汇武汉市中级人民法院。户名：湖北省武汉市中级人民法院，账号：17×××67；开户行：农行武汉民航东路支行，行号：832886。上诉人在上诉期满后七日内未预交诉讼费的，按自动撤回上诉处理。\b审　判　长　林　艳\b人民陪审员　李　晶\b人民陪审员　秦白昆\b二〇一七年三月二十七日\b书　记　员　刘　涛", "WBWB": "审　判　长　林　艳\b人民陪审员　李　晶\b人民陪审员　秦白昆\b二〇一七年三月二十七日\b书　记　员　刘　涛", "DSRXX": "原告：陈义军，男，1967年7月10日出生，汉族，武汉钢铁（集团）公司职工，住湖北省武汉市青山区。\b被告：蒋其强，男，1963年12月10日出生，汉族，无职业，住湖北省荆州市公安县。\b被告：易发珍，女，1966年10月18日出生，汉族，无职业，住湖北省荆州市公安县。\b委托诉讼代理人：蒋其强（系易发珍之夫），男，1963年12月10日出生，汉族，无职业，住湖北省荆州市公安县（特别授权代理）。", "SSJL": "原告陈义军与被告蒋其强、易发珍民间借贷纠纷一案，本院于2016年10月24日立案后，依法适用普通程序，公开开庭进行了审理。原告陈义军、被告蒋其强及其作为被告易发珍的委托诉讼代理人到庭参加诉讼。本案现已审理终结。", "PubDate": "2017-04-04", "Title": "陈义军与蒋其强、易发珍民间借贷纠纷一审民事判决书", "CPYZ": "本院认为，两被告向原告借款并分别签订借款合同，系当事人的真实意思表示，原告已履行出借款项的义务，原告与两被告之间的借贷关系成立，合法有效。两被告未按照借款合同约定的期限还款，已构成违约，应承担违约责任。落款时间为2014年9月5日的借款合同上“借款人”处有两被告的署名及案外人武汉茂穗米业发展有限公司的公司印章，两被告认为涉诉300,000元款项属于公司借款，两被告不应承担还款责任。被告蒋其强虽曾系武汉茂穗米业发展有限公司的法定代表人，但涉诉300,000元款项是转账到被告蒋其强的银行账户，借款合同中也并未载明此系公司借款，两被告也并未举证证明该笔款项系用于公司生产经营。两被告还辩称被告易发珍的署名系2015年补签，缺乏证据证明。武汉茂穗米业发展有限公司虽然在落款时间为2014年9月5日的借款合同“借款人”处加盖公章，但原告并未要求武汉茂穗米业发展有限公司承担还款责任，且不能证明两被告系代表公司签订的借款合同，不能证明涉诉的300,000元系公司借款。两被告还辩称武汉茂穗米业发展有限公司的股份于2015年2月13日已全部转让给了包括原告在内的5人，股份转让已抵销本案涉及的500,000元债务，两被告并未提交相应的证据予以证明，故两被告对此的辩称意见，本院不予支持，两被告应依法承担还款责任。\b原告称关于两份借款合同，原、被告口头约定借款期内利息为月息4%，两被告对此不予认可，原告亦未提交其他证据予以证明，故根据《中华人民共和国合同法》第二百一十一条第一款规定“自然人之间的借款合同对支付利息没有约定或者约定不明确的，视为不支付利息”。被告对此的辩称意见，本院予以支持。落款时间为2014年10月31日的借款合同，未约定借款期限内的利息，故关于原告要求两被告支付借款期限（即2014年10月31日至2014年11月29日）内的利息，没有依据，本院不予支持。2015年2月12日，被告蒋其强向原告出具说明，载明从2014年11月30日到2015年2月28日，共计3个月，费用84,000元，已付38,000元，欠46,000元。被告蒋其强也在庭审中认可在此之后未向原告偿还过借款，故对被告辩称已向原告偿还56,000余元的意见，对其中38,000元予以支持，超过部分无证据证明，本院不予支持。因该说明中载明的费用，并未明确约定是何费用，现原、被告对此也无一致意见，原告认为包含3个月利息60,000元，差旅费24,000元，缺乏证据证明，原告对此的意见，本院不予支持。两份借款合同的履行期限均已届满，在2014年11月30日到2015年2月28日期间被告应向原告支付逾期利息，且被告也认为此费用包含本金和利息，但无证据表明该利息的计算标准，故根据《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二款第（一）项规定“既未约定借期内的利率，也未约定逾期利率，出借人主张借款人自逾期还款之日起按照年利率6%支付资金占用期间利息的，人民法院应予支持”，故涉诉借款应按年利率6%计算逾期利息。从2014年11月30日起至2015年2月28日止，两被告应向原告偿还的逾期利息为7,500元（500,000元×6%÷12个月×3个月），两被告已支付38,000元，故超过的部分30,500元（38,000元－7,500元）应冲抵本金，故两被告还差欠原告借款本金469,500元（500,000元－30,500元）。关于原告要求两被告偿还借款本金500,000元的诉讼请求，对其中469,500元予以支持，超过部分不予支持。关于原告要求两被告支付借款利息141,041元的诉讼请求，应以469,500元为基数，按照年利率6%的标准计算，从2015年3月1日起计算至原告主张之日即2016年10月20日止，上述利息为46,306.85元（469,500元×6%÷365天×600天），故本院对其中46,306.85元予以支持，超过部分不予支持。两被告要求原告返还其个人及家庭证件资料，要求将武汉茂穗米业发展有限公司的股份、法定代表人、银行资料、税务资料全部过户给被告蒋其强，属另一法律关系，本案不予处理。\b综上所述，原告的部分诉讼请求，于法有据，本院予以支持。依照《中华人民共和国合同法》第六十条第一款、第一百零七条、第一百九十六条、第二百零六条、第二百零七条、第二百一十一条第一款，《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十九条第二款第（一）项及《中华人民共和国民事诉讼法》第一百四十二条规定，判决如下：", "WBSB": "湖北省武汉市青山区人民法院\b民 事 判 决 书\b（2016）鄂0107民初2043号", "AJJBQK": "原告陈义军向本院提出诉讼请求：1、两被告向原告偿还本金500,000元；2、两被告向原告支付借款利息141,041元（以300,000元为基数，按照年利率24%的标准，从2014年11月29日起计算至2016年10月20日止）及借款利息94,553元（以200,000元为基数，按照年利率24%的标准，从2014年10月31日起计算至2016年10月20日止）；3、诉讼费用由两被告承担。事实与理由：两被告系夫妻关系，两被告与原告系朋友关系。被告于2014年9月找原告以资金周转为由向其借款人民币500,000元，原告通过银行转账形式向其支付借款，并分别形成两份借款合同。借款金额分别为300,000元和200,000元。300,000元的借款时间为2014年9月5日，还款时间为2014年11月4日。200,000元的借款时间为2014年10月31日，还款时间为2014年11月29日。两份借款合同均约定若到期两被告未能归还借款，则按每日千分之五收取利息直至两被告归还借款为止。原、被告还约定管辖法院为合同签订地法院武汉市青山区人民法院。借款期限届满后，两被告未归还借款。为维护原告的合法权益，故诉至法院。\b被告蒋其强、易发珍辩称，落款时间为2014年9月5日的借款合同上加盖有公司印章，系用于公司生产经营。借款金额为300,000元，属于公司债务，两被告签字的行为不代表个人行为，且被告易发珍的署名系2015年补签的，两被告不承担还款责任。落款时间为2014年10月31日的借款合同，借款200,000元属实，两被告愿意承担还款责任；原告扣留被告所有的个人及家庭证件资料，要求原告返还给两被告；要求将武汉茂穗米业发展有限公司的股份、法定代表人、银行资料、税务资料全部过户给被告蒋其强；被告已向原告偿还56,000余元；武汉茂穗米业发展有限公司的股份于2015年2月13日已全部转让给了包括原告在内的5人，股份转让已抵销本案涉及的500,000元债务。两份借款合同未约定借款期限内的利息，也未口头约定利息。\b当事人围绕诉讼请求依法提交了证据，经庭审质证，本院认定如下：原告提交的证据一、二、四即借款合同2份、划款委托书2份，银行流水、建设银行转账凭条、两被告的结婚证，均客观、真实，与本案有关联性，被告对此也无异议，本院予以采信。原告提交的证据三被告蒋其强出具的说明，原告认为双方口头约定月息为4%，此说明中的84,000元是针对500,000元借款的利息及要账的差旅费，其中含三个月利息计60,000元，差旅费24,000元，被告已支付38,000元利息，被告对真实性无异议，对证明目的有异议，认为38,000元不是利息，应为本息合计，但本金、利息分别为多少被告不能确定，该证据客观、真实，但此证据不能证明原、被告约定了利息及利息的计算标准，仅能证明被告已向原告偿还了38,000元，故对证明目的本院予以部分采信。\b本院依职权调取的武汉茂穗米业发展有限公司的工商登记资料，客观、真实，与本案有关联性，本院予以采信。\b经审理查明：2014年9月5日，原告（出借人）与被告蒋其强、易发珍（借款人）签订借款合同，合同约定：借款额为叁拾万元整，借款期限为60天，即2014年9月5日至2014年11月4日；借款到期一次还本；借款人未能按时偿还或/及支付本合同项下的全部或部分到期应付款项，即构成违约；借款人违约时，出借人对逾期借款金额计收违约金。每天按借款金额的千分之五收取违约金等内容。被告蒋其强、易发珍分别在该合同上署名，案外人武汉茂穗米业发展有限公司在该合同借款人处加盖公司印章。同日，原告通过其招商银行账户向被告蒋其强的银行账户分5次转账，共计300,000元。2014年10月31日，原告（出借人）与被告蒋其强、易发珍（借款人）又签订一份借款合同，合同约定：借款额为贰拾万元整，借款期限为30天，即2014年10月31日至2014年11月29日；借款到期一次还本；借款人未能按时偿还或/及支付本合同项下的全部或部分到期应付款项，即构成违约；借款人违约时，出借人对逾期借款金额计收违约金。每天按借款金额的千分之五收取违约金等内容。被告蒋其强、易发珍分别在该合同上署名、捺手印。同日，原告通过其建设银行账户向被告蒋其强转账200,000元。2015年2月12日，被告蒋其强向原告出具一份说明，载明“从2014年11月30日到2015年2月28日，共计3个月。费用应付84,000元人民币，已付38,000元，欠46,000元。结算时间2015年2月12日”。此后，两被告未再向原告偿还上述借款，故原告诉至本院，请求判如所请。在本案审理中，原告称本案涉诉的两份借款合同，虽未书面约定借款期限内的利息，但原、被告口头约定借款期内利息为月息4%，但两被告对此不予认可。原告认为2015年2月12日的说明中84,000元费用，包含500,000元产生的3个月利息60,000元，差旅费24,000元，两被告对此不予认可。\b另查明，被告蒋其强与被告易发珍系夫妻关系。被告蒋其强、易发珍原系武汉茂穗米业发展有限公司的投资人。2015年3月16日，该公司投资人由被告蒋其强、易发珍变更为陈义军、金孝忠，其中陈义军占20%的股份。2015年11月26日，武汉茂穗米业发展有限公司的法定代表人由被告蒋其强变更为案外人刘新民。", "PJJG": "一、被告蒋其强、易发珍于本判决生效之日起10日内向原告陈义军偿还借款本金469,500元及利息46,306.85元。\b二、驳回原告陈义军的其他诉讼请求。\b如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条规定，加倍支付迟延履行期间的债务利息。\b本案案件受理费11,156元，由原告陈义军负担2,198元，由被告蒋其强、易发珍负担8,958元。\b如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖北省武汉市中级人民法院。上诉人在提交上诉状时预交上诉案件受理费11,156元，款汇武汉市中级人民法院。户名：湖北省武汉市中级人民法院，账号：17×××67；开户行：农行武汉民航东路支行，行号：832886。上诉人在上诉期满后七日内未预交诉讼费的，按自动撤回上诉处理。"}
