{"content": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b（2017）鄂06民终302号\b上诉人（原审被告、反诉原告）：张家港市格雷斯机械有限公司,住所地：江苏省张家港市。\b法定代表人：严栋，该公司董事长。\b委托诉讼代理人：王亚峰，江苏颐华（张家港）律师事务所律师。\b被上诉人（原审原告、反诉被告）：湖北统领塑胶科技有限公司，住所地：湖北省南漳县。\b法定代表人：李正国，该公司董事长。\b委托诉讼代理人：陈志，湖北谦顺律师事务所律师。\b上诉人张家港市格雷斯机械有限公司（以下简称格雷斯公司）因与被上诉人湖北统领塑胶科技有限公司（以下简称统领公司）买卖合同纠纷一案，不服湖北省南漳县人民法院(2016)鄂0624民初1114号民事判决，向本院提起上诉。本院于2017年1月16日立案受理后，依法组成合议庭，开庭进行了审理。上诉人格雷斯公司的委托诉讼代理人王亚峰、被上诉人统领公司的委托诉讼代理人陈志到庭参加诉讼。本案现已审理终结。\b格雷斯公司上诉请求：撤销原判，改判被上诉人向上诉人支付货款47.2万元及逾期付款利息（分别以35.5万元为基数从2014年4月11日起计算至实际支付之日止，及以11.7万元为基数从2015年4月4日起计算至实际支付之日止）。本案一审、重审及二审诉讼费用由被上诉人承担。事实与理由：原判认为上诉人交付给被上诉人的设备没有调试成功，属于认定事实错误。在售后总结及协议签署前三条生产线均已调试完成。如果法院认为证据不充分，可以组织双方至被上诉人处实地勘查设备是否使用，但一审法院未查清这些事实，直接认定设备尚未调试完成，与事实不符。原判不顾合同约定，更无视被上诉人缺席的情形，随意认为被上诉人依法享有不安抗辩权，超越职权。\b统领公司辩称，本案重审时，我公司虽然没有参加诉讼，但在前一次诉讼中，证据已经质证，且已经开庭审理，原判以我公司未到庭参加诉讼为由，将我公司按撤诉处理不当。\b统领公司一审诉讼请求：1.被告赔偿我公司经济损失63万元；2.本案的诉讼费用由被告承担。\b格雷斯公司一审反诉请求：原告支付我公司货款47.2万元及逾期付款利息。\b一审法院认定事实：2013年10月22日,统领公司(买方)与格雷斯公司（卖方）签订一份买卖合同，约定：卖方向买方提供三种给水管材生产线各一条，总价款234万元；设备按合同附件加工制作，质量保证期为12个月（易损件除外，保修期从设备发出卖方工厂30天后起计）；卖方收到买方预付总合同款的20%的定金后开始生产；φ20-110、φ110-400生产线在45日内生产完，φ160-630生产线在55日内完成；买方在验收提货前支付总合同款的60%；设备到达买方工厂，经卖方工程师调试完成或者设备到达买方工厂满一个月时间，买方需在10天内一次性支付总设备款的15%（先到为准）；余下总设备款的5%在设备保修期结束后10天内一次性付清；合同附件分别列明了三条生产线配置清单、主要技术参数以及免费提供的备品备件，并声明与合同正本具有同等法律效力。双方还在合同中对其他权利义务进行了约定。\b合同签订后，统领公司于2013年11月5日、11月11日共向格雷斯公司支付定金46.8万元。格雷斯公司于2014年1月14日用电子邮件通知统领公司提货并要求支付60%即140.4万元的提货款。统领公司于2014年2月11日支付货款140万元，格雷斯公司遂于2014年2月19日、20日、21日将合同项下的给水管材生产线发运给统领公司。统领公司收到货物后从2014年3月30日至同年5月15日对生产线进行了四次调试，因效果不好，遂于5月17日致函格雷斯公司，以调试成本过高、PE630生产线不能生产合格产品是设计和配置原因所致为由，表示不再提供试机原材料、改由格雷斯公司自己提供试机原材料。同年5月26日，格雷斯公司复函，不同意提供试机原料并要求统领公司支付合同总价款15%的货款，同意在统领公司提供试机原料后，派技术人员前往调试，并愿意通过协商承担设备原因造成的废管差价费用。2014年6月16日，统领公司再次致函格雷斯公司，要求该公司三日内派工程师对三条生产线设备进行调试并提供试机原材料；如该公司三日内（最长时间不能超过七天）不派人调试或调试后不能生产合格产品，将要求退货并赔偿损失。格雷斯公司回函要求统领公司支付15%的货款并提供开机原料后，再派工程师前往。2014年10月，统领公司与格雷斯公司协商形成了“3条HDPE给水管材生产线售后总结及协议”，约定对共挤机进行改造，机头需要重新车孔用软管连接，方便机台挪动，具体改造技术方案由买方提供；卖方免费更换HDPE-400生产线的切割机油缸、赠送油温机电磁阀2个、真空箱的密封硅胶垫（真空箱2室：中线DN200、DN250DN315、DN400各2套；大线DN450，2套）、HDPE-630生产线的牵引机履带升降滑块2个、压力传感器1个、HDPE-110生产线真空箱内的浮球阀2个给买方作备用。该协议没有双方代表签字或盖章，在协议中用手写注明，已收到格雷斯公司已提供1个PLC模块和1个压力传感器。因该协议没有实际全部履行，统领公司遂提起诉讼，要求赔偿试机的损失费用63万元；格雷斯公司在答辩期内提起反诉，要求统领公司立即支付下欠货款47.2万元及逾期付款利息，一审法院决定对本诉和反诉予以合并审理。诉讼中，统领公司申请对因设备未调试成功不能生产合格产品造成的损失进行鉴定，经襄阳市物价局价格认证中心对PE630给水管材生产线调试生产不合格造成的损失进行鉴定，结论损失为191529元。统领公司支付价格鉴定费4000元。\b一审法院认为，买卖合同是出卖人转移标的物的所有权于买受人，买受人支付价款的合同。有效的买卖合同，出卖人的主要义务是：交付标的物、转移标的物所有权、权利瑕疵担保和物的瑕疵担保以及其他义务等。买受人的主要义务是：支付价款、检验、保管以及及时领受等。本案的原告统领公司与被告格雷斯公司签订的买卖合同系双方当事人真实意思表示，不违反法律、行政法规效力性强制性规定，是有效合同。当事人应当按照合同约定履行自己的义务，当事人不履行合同义务或履行义务不符合合同约定应当承担违约责任。原告统领公司以被告格雷斯公司提供的机械设备经四次调试未调试成功，不能生产合格产品并造成其经济损失为由，要求承担赔偿损失的违约责任，在一审法院重审时却经传票传唤不到庭参加诉讼，被告请求按缺席审理进行处理，被告的此项请求符合法律规定，一审法院已另行裁定对原告统领公司的本诉请求按撤诉处理。格雷斯公司作为机械设备的生产商，应保障所销售的设备在合理的调试次数及期限内调试成功，交付给统领公司用于生产经营。但在本案中，格雷斯公司交付的设备经四次调试均没有调试成功，除第一次是因统领公司的原因外，其余三次均系格雷斯公司的原因。且多次调试造成统领公司成本支出过大，在格雷斯公司调试不成功的情况下，统领公司依法享有不安抗辩权，可以暂时停止支付下欠的货款，而不需承担延迟付款的违约责任。格雷斯公司在没有解决其交付的设备调试成功之前无权要求立即支付下欠的货款，故对格雷斯公司反诉统领公司立即支付下欠货款47.2万元及逾期付款利息的请求，一审法院不予支持。综上，因原告统领公司经传票传唤，未到庭参加诉讼，不能进行调解，依照《中华人民共和国合同法》第四十四条、第六十七条、第六十八条、第一百零七条、第一百零九条、第一百一十一条、第一百一十四条、第一百三十条、第一百四十八条、第一百五十四条、第一百六十一条、《最高人民法院关于审理买卖合同纠纷案件适用法律问题的解释》第二十四条、《中华人民共和国民事诉讼法》第一百四十四条的规定，判决如下：驳回被告张家港市格雷斯机械有限公司反诉要求原告湖北统领塑胶科技有限公司立即支付货款47.2万元及逾期付款利息的诉讼请求。反诉案件受理费3940元、公告费700元，由被告张家港市格雷斯机械有限公司负担。\b二审中，当事人没有提交新证据。\b本院审理查明，一审法院认定事实属实，本院依法予以确认。\b本院认为，原审查明格雷斯公司交付的设备经四次调试均没有调试成功。上诉人格雷斯公司称本案所涉设备调试已经完成，且已经实际使用，与本案查明的事实不符。而且上述主张与所涉设备是否能够生产出合格产品也无关联。而在本案二审诉讼中，上诉人格雷斯公司仍然没有提交所涉设备调试成功以及能够生产出合格产品的证据，应当承担举证不能的法律后果。在本案所涉设备调试不成功的情况下，对于剩余货款，被上诉人统领公司享有同时履行抗辩权。原判判决驳回上诉人格雷斯公司要求被上诉人统领公司支付剩余货款的诉讼请求，并无不当。\b综上所述，上诉人格雷斯公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项的规定，判决如下：\b驳回上诉，维持原判。\b二审案件受理费3940元，由上诉人张家港市格雷斯机械有限公司负担。\b本判决为终审判决。\b审　判　长　　王淑青\b审　判　员　　杨　文\b代理审判员　　刘丹丹\b二〇一七年三月六日\b书　记　员　　张诗怡", "WBWB": "审　判　长　　王淑青\b审　判　员　　杨　文\b代理审判员　　刘丹丹\b二〇一七年三月六日\b书　记　员　　张诗怡", "DSRXX": "上诉人（原审被告、反诉原告）：张家港市格雷斯机械有限公司,住所地：江苏省张家港市。\b法定代表人：严栋，该公司董事长。\b委托诉讼代理人：王亚峰，江苏颐华（张家港）律师事务所律师。\b被上诉人（原审原告、反诉被告）：湖北统领塑胶科技有限公司，住所地：湖北省南漳县。\b法定代表人：李正国，该公司董事长。\b委托诉讼代理人：陈志，湖北谦顺律师事务所律师。", "SSJL": "上诉人张家港市格雷斯机械有限公司（以下简称格雷斯公司）因与被上诉人湖北统领塑胶科技有限公司（以下简称统领公司）买卖合同纠纷一案，不服湖北省南漳县人民法院(2016)鄂0624民初1114号民事判决，向本院提起上诉。本院于2017年1月16日立案受理后，依法组成合议庭，开庭进行了审理。上诉人格雷斯公司的委托诉讼代理人王亚峰、被上诉人统领公司的委托诉讼代理人陈志到庭参加诉讼。本案现已审理终结。", "PubDate": "2017-04-04", "Title": "张家港市格雷斯机械有限公司与湖北统领塑胶科技有限公司买卖合同纠纷案二审民事判决书", "CPYZ": "本院认为，原审查明格雷斯公司交付的设备经四次调试均没有调试成功。上诉人格雷斯公司称本案所涉设备调试已经完成，且已经实际使用，与本案查明的事实不符。而且上述主张与所涉设备是否能够生产出合格产品也无关联。而在本案二审诉讼中，上诉人格雷斯公司仍然没有提交所涉设备调试成功以及能够生产出合格产品的证据，应当承担举证不能的法律后果。在本案所涉设备调试不成功的情况下，对于剩余货款，被上诉人统领公司享有同时履行抗辩权。原判判决驳回上诉人格雷斯公司要求被上诉人统领公司支付剩余货款的诉讼请求，并无不当。\b综上所述，上诉人格雷斯公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项的规定，判决如下：", "WBSB": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b（2017）鄂06民终302号", "AJJBQK": "格雷斯公司上诉请求：撤销原判，改判被上诉人向上诉人支付货款47.2万元及逾期付款利息（分别以35.5万元为基数从2014年4月11日起计算至实际支付之日止，及以11.7万元为基数从2015年4月4日起计算至实际支付之日止）。本案一审、重审及二审诉讼费用由被上诉人承担。事实与理由：原判认为上诉人交付给被上诉人的设备没有调试成功，属于认定事实错误。在售后总结及协议签署前三条生产线均已调试完成。如果法院认为证据不充分，可以组织双方至被上诉人处实地勘查设备是否使用，但一审法院未查清这些事实，直接认定设备尚未调试完成，与事实不符。原判不顾合同约定，更无视被上诉人缺席的情形，随意认为被上诉人依法享有不安抗辩权，超越职权。\b统领公司辩称，本案重审时，我公司虽然没有参加诉讼，但在前一次诉讼中，证据已经质证，且已经开庭审理，原判以我公司未到庭参加诉讼为由，将我公司按撤诉处理不当。\b统领公司一审诉讼请求：1.被告赔偿我公司经济损失63万元；2.本案的诉讼费用由被告承担。\b格雷斯公司一审反诉请求：原告支付我公司货款47.2万元及逾期付款利息。\b一审法院认定事实：2013年10月22日,统领公司(买方)与格雷斯公司（卖方）签订一份买卖合同，约定：卖方向买方提供三种给水管材生产线各一条，总价款234万元；设备按合同附件加工制作，质量保证期为12个月（易损件除外，保修期从设备发出卖方工厂30天后起计）；卖方收到买方预付总合同款的20%的定金后开始生产；φ20-110、φ110-400生产线在45日内生产完，φ160-630生产线在55日内完成；买方在验收提货前支付总合同款的60%；设备到达买方工厂，经卖方工程师调试完成或者设备到达买方工厂满一个月时间，买方需在10天内一次性支付总设备款的15%（先到为准）；余下总设备款的5%在设备保修期结束后10天内一次性付清；合同附件分别列明了三条生产线配置清单、主要技术参数以及免费提供的备品备件，并声明与合同正本具有同等法律效力。双方还在合同中对其他权利义务进行了约定。\b合同签订后，统领公司于2013年11月5日、11月11日共向格雷斯公司支付定金46.8万元。格雷斯公司于2014年1月14日用电子邮件通知统领公司提货并要求支付60%即140.4万元的提货款。统领公司于2014年2月11日支付货款140万元，格雷斯公司遂于2014年2月19日、20日、21日将合同项下的给水管材生产线发运给统领公司。统领公司收到货物后从2014年3月30日至同年5月15日对生产线进行了四次调试，因效果不好，遂于5月17日致函格雷斯公司，以调试成本过高、PE630生产线不能生产合格产品是设计和配置原因所致为由，表示不再提供试机原材料、改由格雷斯公司自己提供试机原材料。同年5月26日，格雷斯公司复函，不同意提供试机原料并要求统领公司支付合同总价款15%的货款，同意在统领公司提供试机原料后，派技术人员前往调试，并愿意通过协商承担设备原因造成的废管差价费用。2014年6月16日，统领公司再次致函格雷斯公司，要求该公司三日内派工程师对三条生产线设备进行调试并提供试机原材料；如该公司三日内（最长时间不能超过七天）不派人调试或调试后不能生产合格产品，将要求退货并赔偿损失。格雷斯公司回函要求统领公司支付15%的货款并提供开机原料后，再派工程师前往。2014年10月，统领公司与格雷斯公司协商形成了“3条HDPE给水管材生产线售后总结及协议”，约定对共挤机进行改造，机头需要重新车孔用软管连接，方便机台挪动，具体改造技术方案由买方提供；卖方免费更换HDPE-400生产线的切割机油缸、赠送油温机电磁阀2个、真空箱的密封硅胶垫（真空箱2室：中线DN200、DN250DN315、DN400各2套；大线DN450，2套）、HDPE-630生产线的牵引机履带升降滑块2个、压力传感器1个、HDPE-110生产线真空箱内的浮球阀2个给买方作备用。该协议没有双方代表签字或盖章，在协议中用手写注明，已收到格雷斯公司已提供1个PLC模块和1个压力传感器。因该协议没有实际全部履行，统领公司遂提起诉讼，要求赔偿试机的损失费用63万元；格雷斯公司在答辩期内提起反诉，要求统领公司立即支付下欠货款47.2万元及逾期付款利息，一审法院决定对本诉和反诉予以合并审理。诉讼中，统领公司申请对因设备未调试成功不能生产合格产品造成的损失进行鉴定，经襄阳市物价局价格认证中心对PE630给水管材生产线调试生产不合格造成的损失进行鉴定，结论损失为191529元。统领公司支付价格鉴定费4000元。\b一审法院认为，买卖合同是出卖人转移标的物的所有权于买受人，买受人支付价款的合同。有效的买卖合同，出卖人的主要义务是：交付标的物、转移标的物所有权、权利瑕疵担保和物的瑕疵担保以及其他义务等。买受人的主要义务是：支付价款、检验、保管以及及时领受等。本案的原告统领公司与被告格雷斯公司签订的买卖合同系双方当事人真实意思表示，不违反法律、行政法规效力性强制性规定，是有效合同。当事人应当按照合同约定履行自己的义务，当事人不履行合同义务或履行义务不符合合同约定应当承担违约责任。原告统领公司以被告格雷斯公司提供的机械设备经四次调试未调试成功，不能生产合格产品并造成其经济损失为由，要求承担赔偿损失的违约责任，在一审法院重审时却经传票传唤不到庭参加诉讼，被告请求按缺席审理进行处理，被告的此项请求符合法律规定，一审法院已另行裁定对原告统领公司的本诉请求按撤诉处理。格雷斯公司作为机械设备的生产商，应保障所销售的设备在合理的调试次数及期限内调试成功，交付给统领公司用于生产经营。但在本案中，格雷斯公司交付的设备经四次调试均没有调试成功，除第一次是因统领公司的原因外，其余三次均系格雷斯公司的原因。且多次调试造成统领公司成本支出过大，在格雷斯公司调试不成功的情况下，统领公司依法享有不安抗辩权，可以暂时停止支付下欠的货款，而不需承担延迟付款的违约责任。格雷斯公司在没有解决其交付的设备调试成功之前无权要求立即支付下欠的货款，故对格雷斯公司反诉统领公司立即支付下欠货款47.2万元及逾期付款利息的请求，一审法院不予支持。综上，因原告统领公司经传票传唤，未到庭参加诉讼，不能进行调解，依照《中华人民共和国合同法》第四十四条、第六十七条、第六十八条、第一百零七条、第一百零九条、第一百一十一条、第一百一十四条、第一百三十条、第一百四十八条、第一百五十四条、第一百六十一条、《最高人民法院关于审理买卖合同纠纷案件适用法律问题的解释》第二十四条、《中华人民共和国民事诉讼法》第一百四十四条的规定，判决如下：驳回被告张家港市格雷斯机械有限公司反诉要求原告湖北统领塑胶科技有限公司立即支付货款47.2万元及逾期付款利息的诉讼请求。反诉案件受理费3940元、公告费700元，由被告张家港市格雷斯机械有限公司负担。\b二审中，当事人没有提交新证据。\b本院审理查明，一审法院认定事实属实，本院依法予以确认。", "PJJG": "驳回上诉，维持原判。\b二审案件受理费3940元，由上诉人张家港市格雷斯机械有限公司负担。\b本判决为终审判决。"}
