{"content": "湖北省十堰市中级人民法院\b刑 事 裁 定 书\b（2016）鄂03刑终317号\b原公诉机关湖北省房县人民检察院。\b上诉人（原审被告人）付家志，男，1977年4月3日出生于湖北省房县，汉族，小学文化，农民，住房县。2001年2月14日因涉嫌故意伤害罪经房县人民检察院批准逮捕，2016年2月24日由房县公安局执行逮捕。现羁押于房县看守所。\b湖北省房县人民法院审理湖北省房县人民检察院指控的原审被告人付家志涉嫌犯故意伤害罪一案，于2016年10月18日作出（2016）鄂0325刑初140号刑事判决。宣判后，原审被告人付家志不服，向本院提起上诉。本院于2016年11月28日受理该案后，依法由审判员江国桥担任审判长，和审判员王良友、贺某（主审）参加的合议庭，并将本案的全部卷宗移送湖北省十堰市人民检察院阅卷。于2017年1月11日公开开庭进行了审理，湖北省十堰市人民检察院指派检察员裴某出庭履行职务，上诉人付家志到庭参加了诉讼。现已审理终结。\b原判认定，2001年1月16日18时许,房县桥上乡(现更名为野人谷镇)谭家湾村1组村民付传启同本组村民曾某1、李某1因琐事产生口角并发生厮打,后被人拉开。被告人付家志（付传启之子)得知后持刀与付传启一起找到曾某1,双方再次发生厮打。期间,曾某2要求被告人付家志把刀交给自己时被划伤左手,曾某3、李某2等人见状遂上前追打付家志,被告人付家志持刀逃跑过程中将曾某1背部划伤。被害人李某1、李某2追赶上付家志后,李某2用菜刀将付家志头部砍伤,付家志持刀将李某1、李某2捅伤，李某2经抢救无效于当晚死亡。曾某1听说被告人付家志捅了人后，气愤之下向付传启腹部猛踢几脚，导致付传启乙状结肠穿孔引起急性弥慢性腹膜炎，因急性中毒性休克死亡。经房县公安局司法鉴定中心法医鉴定：死者李某2系生前遭到他人双刃刺器刺伤右肺因急性呼吸衰竭死亡;经房县鸿泰司法鉴定所法医鉴定：李某1左手外伤损伤程度评定为轻微伤,右侧血气胸损伤程度评定为轻伤一级。\b另查明：就民事赔偿问题，被告人付家志与被害方达成了赔偿和解协议，被害方出具了谅解书，书面表示对被告人付家志予以谅解，要求对其从轻处罚。\b上述事实，被告人付家志在开庭审理过程中亦无异议，且有书证被告人付家志自首情况的说明、到案经过、户籍证明、谅解书、湖北省房县人民法院（2001）房刑初字第28号刑事判决书等，证人曾某1、曾某2、李某3等人的证言，被害人李某1的陈述，房县公安局司法鉴定中心、房县鸿泰司法鉴定所的鉴定意见书，现场勘验笔录，讯问及辨认现场视频资料，被告人付家志的供述及辩解等证据证实，足以认定。\b原审法院认为，被告人付家志法制观念淡薄，遇事不理智，故意损害他人身体健康,且造成一人死亡、一人轻伤的严重后果,其行为已构成故意伤害罪。被告人付家志得知其父付传启与曾某1、李某1发生厮打过程后，即持刀参与厮打，在其持刀逃跑的过程中被人砍伤，付家志持刀将李某1、李某2捅伤，造成李某2经抢救无效死亡的后果，其提出在客观上实施了防卫行为的辩护意见不予支持。被告人付家志具有自首情节，认罪态度好，积极赔偿了被害人的经济损失，取得了被害人的谅解，可酌情对其从轻处罚。依照《中华人民共和国刑法》第二百三十四条第二款、第六十七第一款之规定，判决：被告人付家志犯故意伤害（致人死亡）罪，判处有期徒刑八年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2016年2月24日起至2024年2月23日止）。\b原审被告人付家志向本院提起上诉称，其是防卫过当造成的伤害，原判定性错误。此外，原判量刑时未考虑被害人有过错，且在本案中上诉人亦受伤、父亲被打死的事实；没有充分考虑上诉人赔偿了被害人的经济损失，并获得了被害人的谅解的情节，确定量刑的基准刑过高，量刑过重，请求本院撤销原判，对其从轻处罚。\b湖北省十堰市人民检察院阅卷并出席二审法庭后认为，一审认定的事实清楚，证据确实、充分，上诉人是在与他人厮打过程中持刀致伤被害人的，不成立正当防卫，上诉人的其它量刑情节，原判均已考虑，建议本院维持原判。\b二审经审理查明的事实和证据与原审一致。所有证据均经一、二审庭审质证，其来源合法，所证内容客观真实，本院予以确认。\b本院认为，上诉人（原审被告人）付家志故意伤害他人身体，致一人死亡、一人轻伤,其行为已构成故意伤害罪。上诉人付家志因琐事持刀欲报复他人，后与他人发生厮打，在厮打过程中致一被害人死亡、一被害人轻伤，其行为不符合正当防卫的构成要件。上诉人付家志自动投案，并如实供述犯罪事实，系自首，可以减轻处罚。上诉人付家志归案后能够认罪、悔罪，积极赔偿被害人的经济损失，获得了被害人近亲属的谅解，可以从轻处罚。原判事实清楚，证据确实、充分，定罪准确，量刑适当，审判程序合法。上诉人付家志的上诉理由不能成立，本院不予采纳。湖北省十堰市人民检察院的出庭意见正确，本院予以支持。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项的规定，裁定如下：\b驳回上诉，维持原判。\b本裁定为终审裁定。\b审判长　　江国桥\b审判员　　王良友\b审判员　　贺　凯\b二〇一七年一月十八日\b书记员　　喻　涵\b附：《中华人民共和国刑事诉讼法》\b第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理：\b（一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判；\b……", "WBWB": "审判长　　江国桥\b审判员　　王良友\b审判员　　贺　凯\b二〇一七年一月十八日\b书记员　　喻　涵\b附：《中华人民共和国刑事诉讼法》\b第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理：\b（一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判；\b……", "DSRXX": "原公诉机关湖北省房县人民检察院。\b上诉人（原审被告人）付家志，男，1977年4月3日出生于湖北省房县，汉族，小学文化，农民，住房县。2001年2月14日因涉嫌故意伤害罪经房县人民检察院批准逮捕，2016年2月24日由房县公安局执行逮捕。现羁押于房县看守所。", "SSJL": "湖北省房县人民法院审理湖北省房县人民检察院指控的原审被告人付家志涉嫌犯故意伤害罪一案，于2016年10月18日作出（2016）鄂0325刑初140号刑事判决。宣判后，原审被告人付家志不服，向本院提起上诉。本院于2016年11月28日受理该案后，依法由审判员江国桥担任审判长，和审判员王良友、贺某（主审）参加的合议庭，并将本案的全部卷宗移送湖北省十堰市人民检察院阅卷。于2017年1月11日公开开庭进行了审理，湖北省十堰市人民检察院指派检察员裴某出庭履行职务，上诉人付家志到庭参加了诉讼。现已审理终结。", "PubDate": "2017-04-04", "Title": "付家志故意伤害罪二审刑事裁定书", "CPYZ": "本院认为，上诉人（原审被告人）付家志故意伤害他人身体，致一人死亡、一人轻伤,其行为已构成故意伤害罪。上诉人付家志因琐事持刀欲报复他人，后与他人发生厮打，在厮打过程中致一被害人死亡、一被害人轻伤，其行为不符合正当防卫的构成要件。上诉人付家志自动投案，并如实供述犯罪事实，系自首，可以减轻处罚。上诉人付家志归案后能够认罪、悔罪，积极赔偿被害人的经济损失，获得了被害人近亲属的谅解，可以从轻处罚。原判事实清楚，证据确实、充分，定罪准确，量刑适当，审判程序合法。上诉人付家志的上诉理由不能成立，本院不予采纳。湖北省十堰市人民检察院的出庭意见正确，本院予以支持。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项的规定，裁定如下：", "WBSB": "湖北省十堰市中级人民法院\b刑 事 裁 定 书\b（2016）鄂03刑终317号", "AJJBQK": "原判认定，2001年1月16日18时许,房县桥上乡(现更名为野人谷镇)谭家湾村1组村民付传启同本组村民曾某1、李某1因琐事产生口角并发生厮打,后被人拉开。被告人付家志（付传启之子)得知后持刀与付传启一起找到曾某1,双方再次发生厮打。期间,曾某2要求被告人付家志把刀交给自己时被划伤左手,曾某3、李某2等人见状遂上前追打付家志,被告人付家志持刀逃跑过程中将曾某1背部划伤。被害人李某1、李某2追赶上付家志后,李某2用菜刀将付家志头部砍伤,付家志持刀将李某1、李某2捅伤，李某2经抢救无效于当晚死亡。曾某1听说被告人付家志捅了人后，气愤之下向付传启腹部猛踢几脚，导致付传启乙状结肠穿孔引起急性弥慢性腹膜炎，因急性中毒性休克死亡。经房县公安局司法鉴定中心法医鉴定：死者李某2系生前遭到他人双刃刺器刺伤右肺因急性呼吸衰竭死亡;经房县鸿泰司法鉴定所法医鉴定：李某1左手外伤损伤程度评定为轻微伤,右侧血气胸损伤程度评定为轻伤一级。\b另查明：就民事赔偿问题，被告人付家志与被害方达成了赔偿和解协议，被害方出具了谅解书，书面表示对被告人付家志予以谅解，要求对其从轻处罚。\b上述事实，被告人付家志在开庭审理过程中亦无异议，且有书证被告人付家志自首情况的说明、到案经过、户籍证明、谅解书、湖北省房县人民法院（2001）房刑初字第28号刑事判决书等，证人曾某1、曾某2、李某3等人的证言，被害人李某1的陈述，房县公安局司法鉴定中心、房县鸿泰司法鉴定所的鉴定意见书，现场勘验笔录，讯问及辨认现场视频资料，被告人付家志的供述及辩解等证据证实，足以认定。\b原审法院认为，被告人付家志法制观念淡薄，遇事不理智，故意损害他人身体健康,且造成一人死亡、一人轻伤的严重后果,其行为已构成故意伤害罪。被告人付家志得知其父付传启与曾某1、李某1发生厮打过程后，即持刀参与厮打，在其持刀逃跑的过程中被人砍伤，付家志持刀将李某1、李某2捅伤，造成李某2经抢救无效死亡的后果，其提出在客观上实施了防卫行为的辩护意见不予支持。被告人付家志具有自首情节，认罪态度好，积极赔偿了被害人的经济损失，取得了被害人的谅解，可酌情对其从轻处罚。依照《中华人民共和国刑法》第二百三十四条第二款、第六十七第一款之规定，判决：被告人付家志犯故意伤害（致人死亡）罪，判处有期徒刑八年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2016年2月24日起至2024年2月23日止）。\b原审被告人付家志向本院提起上诉称，其是防卫过当造成的伤害，原判定性错误。此外，原判量刑时未考虑被害人有过错，且在本案中上诉人亦受伤、父亲被打死的事实；没有充分考虑上诉人赔偿了被害人的经济损失，并获得了被害人的谅解的情节，确定量刑的基准刑过高，量刑过重，请求本院撤销原判，对其从轻处罚。\b湖北省十堰市人民检察院阅卷并出席二审法庭后认为，一审认定的事实清楚，证据确实、充分，上诉人是在与他人厮打过程中持刀致伤被害人的，不成立正当防卫，上诉人的其它量刑情节，原判均已考虑，建议本院维持原判。\b二审经审理查明的事实和证据与原审一致。所有证据均经一、二审庭审质证，其来源合法，所证内容客观真实，本院予以确认。", "PJJG": "驳回上诉，维持原判。\b本裁定为终审裁定。"}
