{"content": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b（2016）鄂06民终1423号\b上诉人（原审原告）：襄阳天环铸业有限公司，住所地襄阳市襄城区环城西路。\b法定代表人：杜子发，该公司总经理。\b委托诉讼代理人：于国增，湖北亘恒律师事务所律师。\b被上诉人（原审被告）：曾天慧，女，1970年10月21日出生，住襄阳市襄城区。\b委托诉讼代理人：刘耕耘，湖北长久律师事务所律师。\b上诉人襄阳天环铸业有限公司（以下简称天环铸业公司）因与被上诉人曾天慧劳动合同、追索劳动报酬、社会保险纠纷一案，不服襄阳市襄城区人民法院〔2014〕鄂襄城民一初字第00127号民事判决，向本院提起上诉。本院立案后，依法组成合议庭，公开开庭进行了审理。上诉人天环铸业公司的委托诉讼代理人于国增、被上诉人曾天慧及其委托诉讼代理人刘耕耘到庭参加诉讼。本案现已审理终结。\b天环铸业公司上诉请求：1.依法撤销一审判决，予以改判，支持原诉讼请求；2.一、二审的诉讼费用由被上诉人承担。事实和理由：1.一审判决认定事实错误，不应支持曾天慧的请求。上诉人并没有违法解除与曾天慧的劳动合同，而是曾天慧主动辞职后又不过来办手续，上诉人为了停保才不利己代其签名向社保部门提供的解除通知书，实际上是曾天慧主动解除的劳动合同，上诉人仲裁中提供的考勤记录和两证人等能够证明这一事实。2.曾天慧主张2012年以后双倍工资以及带薪年休假工资、最低工资差额部分早已过仲裁时效。3.原审法院认为社会保险不属于人民法院主管范围，不作处理，却又支持了曾天慧2008年8月至2010年6月期间的养老保险费5204元是不对的。再说，曾天慧主张社会保险费也已过仲裁时效。4.一审判决的数额超出曾天慧的仲裁和诉讼请求，违背不告不理原则。曾天慧没有增加诉讼请求而是变更诉讼请求，故不应支持。综上所述，原判对本案的重要事实认定错误，适用法律不当。\b曾天慧辩称，上诉人的上诉没有任何依据，其上诉主要是为了拖延时间。上诉人在上诉状中已经认可了一审判决认定的基本事实清楚。请求驳回上诉，维持原判。\b天环铸业公司向一审法院起诉请求：1.天环铸业公司不支付曾天慧双倍工资差额11230.66元；2.天环铸业公司不支付曾天慧赔偿金24522.50元；3.天环铸业公司不支付曾天慧最低工资标准的差额部分1686元；4.天环铸业公司不支付曾天慧2012年度、2013年度带薪年休假工资报酬795.6元；5.天环铸业公司不为曾天慧出具解除劳动关系证明，不协助曾天慧办理失业保险金领取手续。\b曾天慧向一审法院起诉请求：1.天环铸业公司向曾天慧支付未签订劳动合同11个月的双倍工资差额24354.2元；2.天环铸业公司支付曾天慧违法解除劳动合同赔偿金50788.35元；3.天环铸业公司支付曾天慧2008年至今的年休假期间的加班工资7966.91元；4.天环铸业公司支付曾天慧低于最低工资标准的工资差额3677.6元；5.天环铸业公司为曾天慧补缴2005年3月至2008年7月的社会保险费；6.天环铸业公司支付曾天慧自己缴纳2008年8月至2010年6月的基本养老保险费5204元；由天环铸业公司补缴2008年8月至2010年6月期间的社会医疗保险费、工伤保险费、生育保险费和失业保险费；7.天环铸业公司支付2010年7月至今从曾天慧工资中扣发的工资15137.9元（扣发的工资15137.9元用于天环铸业公司缴纳单位应缴社会保险费用，包括基本养老保险费、社会医疗保险费、工伤保险费、生育保险费和失业保险费、大病统筹等）；补缴2010年7月至今欠交15个月的工伤保险费、生育保险费和失业保险费；8.天环铸业公司重新出具解除劳动合同通知书等离职手续，并为曾天慧办理失业保险领取手续；9.本案诉讼费用由天环铸业公司承担。\b一审法院认定事实：2005年3月，曾天慧到天环铸业公司工作，双方未签订书面劳动合同，天环铸业公司也未为曾天慧缴纳社会保险费。2009年2月24日，双方签订了为期一年的书面劳动合同，约定具体工种为清理工，工资由以下五部分组成，即年功工资、固定工资、活动工资、超产奖、效益奖等，于次月25日前发放，并约定因人员流动性大，各类保险和养老金由企业负担的部分，已含在工资中，由乙方（曾天慧）自行办理，如乙方要求甲方（天环铸业公司）办理，需提出申请，由甲方统一办理。期满后双方未签订书面劳动合同，曾天慧仍在天环铸业公司处工作。2011年2月24日，双方又在原有劳动合同基础上续签了为期一年的书面劳动合同至2012年2月24日（合同文本一样）。合同期满后，双方未再签订书面劳动合同。2008年8月至2010年6月，曾天慧以灵活就业人员身份自行缴纳了基本养老保险费计5204元。2010年7月起，天环铸业公司为曾天慧缴纳了养老保险和医疗保险。2011年10月起，天环铸业公司为曾天慧缴纳了各项社会保险费。曾天慧在天环铸业公司处工作期间，天环铸业公司未安排曾天慧休假也未支付带薪年休假工资。2013年7月10日，天环铸业公司在未与曾天慧协商一致的情况下便以“协商一致”为由解除与曾天慧劳动关系，并将其冒曾天慧之名签署的解除劳动合同通知书交由有关部门备案。襄阳市（襄樊市）市区最低月工资标准：2005年3月1日至2007年2月28日为360元、2007年3月1日至2008年7月31日为460元、2008年8月1日至2010年4月30日为600元、2010年5月1日至2011年11月30日为750元、2011年12月1日至2013年8月31日为900元。2005年8月、2007年1月、2月、2008年10月至12月、2009年2月、2010年10月、2011年8月、2012年5月至8月，曾天慧的月工资分别为0元、19.1元、140.2元、453元、440元、411元、547元、525.6元、553.8元、736.3元、693元、178.8元、401.1元（上述工资为不含超产奖的部分），上述月份扣除个人缴纳社保费用部分后，低于当时月最低工资标准差额总计2648.3元。曾天慧2012年4月至2013年2月期间每月实发工资（包含银行发放工资和现金发放的超产奖）分别为1287.6元、1156.3元、1028元、340.8元、662.1元、2119.4元、1640.1元、1333.1元、1678.1元、2297.9元、2281.06元，依据天环铸业公司提供的应发工资表显示，曾天慧上述期间应发工资分别为1808.6元、1677.3元、1549元、984.7元、1306元、2763.8元、2284元、1977元、2322元、2941.8元、2894元，曾天慧上述时间段单位应发工资与银行实际发放工资之差分别为521元、521元、521元、643.9元、643.9元、644.4元、643.9元、643.9元、643.9元、643.9元、643.94元，合计6714.74元，社会保险中单位应缴部分及个人应缴部分总计每月金额分别为584.25元、584.25元、584.25元（养老保险、医疗保险、大额救助险单位及个人缴纳部分合计为521元）、643.9元、643.9元、643.9元、643.9元、643.9元、633.58元、633.58元、633.58元，合计6872.99元。2013年7月之前12个月平均工资为2468.46元（含银行发放工资、超产奖发放现金、奖金及每月由天环铸业公司从工资中已代扣个人缴纳社会保险费部分）。曾天慧2011年至2013年月平均工资分别为2251.18元、1670.03元、2941.31元。曾天慧于2013年9月6日向襄阳市劳动人事争议仲裁委员会申请仲裁，请求被申请人天环铸业公司：1、支付申请人未签订劳动合同的双倍工资差额24343.33元；2、支付申请人违法解除劳动合同赔偿金36721.52元；3、支付申请人2008年至今的未休年休假加班工资7966.91元；4、支付申请人低于最低工资标准的差额工资3077.6元；5、为申请人补缴2005年3月至2008年7月的社会保险费；6、支付申请人2008年8月至2010年6月的基本养老保险费5204元、补缴2008年8月至2010年6月的医疗保险费、工伤保险费、生育保险费和失业保险费；7、支付申请人2010年7月至今从申请人工资扣缴的单位应缴的基本养老保险费13654元、医疗保险费5461.6元、工伤保险费470.4元、生育保险费303.4元、失业保险费545.6元，补缴欠缴的工伤保险费、生育保险费和失业保险费；8、重新出具解除劳动合同通知书等离职手续，并为申请人办理失业保险领取手续。仲裁委员会于2013年12月30日作出襄劳人仲裁字〔2013〕第183号仲裁裁决书，裁决如下：一、被申请人支付申请人未签订书面劳动合同双倍工资差额11230.66元（900元/月×5个月＋1064.4元＋940.1元＋949.1元＋992.1元＋1376.9元＋1408.06元）。二、被申请人支付申请人违法解除劳动关系赔偿金24533.5元（1442.5元/月×8.5个月×2）。三、被申请人支付申请人低于最低工资标准的差额部分1686元（549元＋167.4元＋969.6元）。四、被申请人支付申请人2012年度、2013年度带薪年休假工资报酬795.6元（959.4元/月÷21.75天/月×5天×200%＋1927.4元/月÷21.75天/月×5天×200%）。五、被申请人在本裁决书生效后15日内为申请人出具解除劳动关系证明，并协助申请人办理失业保险金领取手续。六、驳回申请人其他仲裁请求。天环铸业公司、曾天慧均对仲裁裁决不服，分别提起诉讼。一审法院认为，天环铸业公司在未与曾天慧协商一致的情况下即冒用曾天慧名义以“协商一致”为由解除与曾天慧劳动关系并出具解除劳动合同通知书，其行为构成违法解除劳动合同，应承担支付违法解除劳动合同赔偿金的法律责任。同时，天环铸业公司解除劳动关系后有义务为曾天慧出具解除劳动关系证明并为其办理社会保险转移手续及协助办理失业金领取手续。天环铸业公司、曾天慧的劳动合同于2012年2月24日到期后，曾天慧仍在天环铸业公司处工作，双方存在事实劳动关系，天环铸业公司应在该事实劳动关系建立起一个月内与曾天慧签订书面劳动合同，否则应从2012年4月起支付曾天慧双倍工资至2013年2月，关于计算该时间段的工资基数问题，双方签订的劳动合同中约定了天环铸业公司为曾天慧缴纳的社会保险费用包含在工资中发放，由劳动者自行缴纳，但实际上天环铸业公司实际将该部分社会保险费用直接缴至社会保险经办机构，同时为曾天慧代扣个人承担部分，比较单位应发工资表与银行发放金额之差恰为当月单位承担部分，且单位应发与实发工资差额部分小于单位和个人应缴纳社会保险费，曾天慧称天环铸业公司从其工资中扣发社保费用并予以返还的请求，一审法院不予支持，且该部分社会保险费用不应作为工资基数计算，工资基数中另应包含单位代扣由个人承担社会保险费部分。依此计算方法，曾天慧2012年4月至2013年2月期间实际所得工资总额应为17489.36元。曾天慧主张的低于最低工资标准差额部分，一审法院予以支持。曾天慧在天环铸业公司处工作不满10年，依法应享受每年5天的带薪年休假，但2011年之前部分已超过仲裁时效期间，一审法院不予支持，2011年至离职期间带薪年休假应为：2343.79元（2251.18元／月÷21.75天／月×5天×200%＋1670.03／月÷21.75天×5天×200%＋2941.31元／月÷21.75天×2天×200%）。曾天慧主张的社会保险费诉讼请求，对于天环铸业公司、曾天慧均未缴纳的时间段内的相关社会保险费用，因该部分不属于人民法院主管范围，一审法院不作处理；2008年8月至2010年6月期间，曾天慧以灵活就业人员身份自行缴纳了基本养老保险费5204元，该部分已缴纳社保费用天环铸业公司应予赔偿。依照《中华人民共和国劳动法》第四十八条第二款、第七十二条、第八十二条、《中华人民共和国劳动合同法》第四十八条、第五十条第一款、第八十二条第一款、第八十七条、《中华人民共和国劳动争议调解仲裁法》第二十七条、《职工带薪年休假条例》第三条、《企业职工带薪年休假实施办法》第十一条、第十二条的规定，判决;一、原告襄阳天环铸业有限公司于本判决生效之日起十日内一次性支付被告曾天慧未签订书面劳动合同双倍工资差额17489.36元、违法解除劳动关系赔偿金41963.82元（2468.46元／月×8.5个月×2）、最低工资差额部分2648.3元、2011至2013年度带薪年休假工资2343.7元、2008年8月至2010年6月期间曾天慧已缴纳基本养老保险费5204元，合计69649.18元。二、原告襄阳天环铸业有限公司于本判决生效之日起十日内为被告曾天慧重新出具解除劳动合同关系证明，并协助其办理失业保险金领取手续。三、驳回原、被告其他诉讼请求。案件受理费10元，由天环铸业公司负担。\b二审中，当事人没有提交新证据。本院对一审查明的事实予以确认。\b本院认为，天环铸业公司出具并向有关部门备案的解除、终止劳动合同通知书载明，解除、终止劳动原因为协商一致，该通知书上曾天慧的签名系天环铸业公司在未经曾天慧同意的情况下由天环铸业公司代签，且天环铸业公司并未与曾天慧协商一致解除劳动合同，故天环铸业公司以协商一致为由解除与曾天慧的劳动合同，违反了《中华人民共和国劳动合同法》第三十六条的规定，一审判决认定天环铸业公司的行为构成违法解除劳动合同，符合法律规定。天环铸业公司上诉提出，曾天慧主动解除劳动合同，又不过来办手续，天环铸业公司为了停保才向社保部门提供解除通知书，天环铸业公司并没有违法解除劳动合同，一审判决认定事实错误，该上诉理由不符合法律规定，本院不予采纳。一审判决天环铸业公司向曾天慧支付违法解除劳动关系赔偿金，符合《中华人民共和国劳动合同法》第四十七条、第四十八条、第八十七条的规定。天环铸业公司上诉请求不支付曾天慧赔偿金，不符合上述法律规定，本院不予支持。天环铸业公司上诉提出，曾天慧主张2012年以后双倍工资以及带薪年休假工资、最低工资差额部分早已过仲裁时效，该上诉理由不符合《中华人民共和国劳动争议调解仲裁法》第二十七条第四款的规定，本院不予采纳。一审判决天环铸业公司向曾天慧支付未签订书面劳动合同双倍工资差额、最低工资差额部分、带薪年休假工资，符合法律、行政法规的相关规定。天环铸业公司上诉请求不支付曾天慧上述工资，本院不予支持。天环铸业公司依法应当为曾天慧缴纳基本养老保险费，在天环铸业公司未为曾天慧缴纳基本养老保险费的情况下，曾天慧以灵活就业人员身份自行缴纳了2008年8月至2010年6月期间的基本养老保险费共计5204元，该费用属于天环铸业公司给曾天慧造成的损失，天环铸业公司应予赔偿。一审判决天环铸业公司将该费用支付给曾天慧，符合法律规定。天环铸业公司上诉提出，一审法院支持了曾天慧主张的该费用错误，曾天慧的该主张已过仲裁时效，该上诉理由不符合法律规定，本院不予采纳。天环铸业公司上诉请求不支付曾天慧基本养老保险费5204元，本院不予支持。曾天慧向一审法院提出的部分诉讼请求的数额虽然超出了其仲裁请求的数额，但诉讼请求与仲裁请求针对的事项一致，诉讼请求的劳动争议与经过仲裁的劳动争议不是相互独立的劳动争议，一审法院针对曾天慧的诉讼请求作出判决，符合法律规定。天环铸业公司上诉提出，一审判决的数额超出曾天慧的仲裁和诉讼请求，违背不告不理原则，本院不予采纳。\b综上所述，天环铸业公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，判决如下：\b驳回上诉，维持原判。\b二审案件受理费10元，由天环铸业公司负担。\b本判决为终审判决。\b审判长　　陈守军\b审判员　　焦静平\b审判员　　刘媛媛\b二〇一七年三月十三日\b书记员　　刘海英", "WBWB": "审判长　　陈守军\b审判员　　焦静平\b审判员　　刘媛媛\b二〇一七年三月十三日\b书记员　　刘海英", "DSRXX": "上诉人（原审原告）：襄阳天环铸业有限公司，住所地襄阳市襄城区环城西路。\b法定代表人：杜子发，该公司总经理。\b委托诉讼代理人：于国增，湖北亘恒律师事务所律师。\b被上诉人（原审被告）：曾天慧，女，1970年10月21日出生，住襄阳市襄城区。\b委托诉讼代理人：刘耕耘，湖北长久律师事务所律师。", "SSJL": "上诉人襄阳天环铸业有限公司（以下简称天环铸业公司）因与被上诉人曾天慧劳动合同、追索劳动报酬、社会保险纠纷一案，不服襄阳市襄城区人民法院〔2014〕鄂襄城民一初字第00127号民事判决，向本院提起上诉。本院立案后，依法组成合议庭，公开开庭进行了审理。上诉人天环铸业公司的委托诉讼代理人于国增、被上诉人曾天慧及其委托诉讼代理人刘耕耘到庭参加诉讼。本案现已审理终结。", "PubDate": "2017-04-04", "Title": "襄阳天环铸业有限公司与曾天慧劳动合同、追索劳动报酬、社会保险纠纷民事判决书", "CPYZ": "本院认为，天环铸业公司出具并向有关部门备案的解除、终止劳动合同通知书载明，解除、终止劳动原因为协商一致，该通知书上曾天慧的签名系天环铸业公司在未经曾天慧同意的情况下由天环铸业公司代签，且天环铸业公司并未与曾天慧协商一致解除劳动合同，故天环铸业公司以协商一致为由解除与曾天慧的劳动合同，违反了《中华人民共和国劳动合同法》第三十六条的规定，一审判决认定天环铸业公司的行为构成违法解除劳动合同，符合法律规定。天环铸业公司上诉提出，曾天慧主动解除劳动合同，又不过来办手续，天环铸业公司为了停保才向社保部门提供解除通知书，天环铸业公司并没有违法解除劳动合同，一审判决认定事实错误，该上诉理由不符合法律规定，本院不予采纳。一审判决天环铸业公司向曾天慧支付违法解除劳动关系赔偿金，符合《中华人民共和国劳动合同法》第四十七条、第四十八条、第八十七条的规定。天环铸业公司上诉请求不支付曾天慧赔偿金，不符合上述法律规定，本院不予支持。天环铸业公司上诉提出，曾天慧主张2012年以后双倍工资以及带薪年休假工资、最低工资差额部分早已过仲裁时效，该上诉理由不符合《中华人民共和国劳动争议调解仲裁法》第二十七条第四款的规定，本院不予采纳。一审判决天环铸业公司向曾天慧支付未签订书面劳动合同双倍工资差额、最低工资差额部分、带薪年休假工资，符合法律、行政法规的相关规定。天环铸业公司上诉请求不支付曾天慧上述工资，本院不予支持。天环铸业公司依法应当为曾天慧缴纳基本养老保险费，在天环铸业公司未为曾天慧缴纳基本养老保险费的情况下，曾天慧以灵活就业人员身份自行缴纳了2008年8月至2010年6月期间的基本养老保险费共计5204元，该费用属于天环铸业公司给曾天慧造成的损失，天环铸业公司应予赔偿。一审判决天环铸业公司将该费用支付给曾天慧，符合法律规定。天环铸业公司上诉提出，一审法院支持了曾天慧主张的该费用错误，曾天慧的该主张已过仲裁时效，该上诉理由不符合法律规定，本院不予采纳。天环铸业公司上诉请求不支付曾天慧基本养老保险费5204元，本院不予支持。曾天慧向一审法院提出的部分诉讼请求的数额虽然超出了其仲裁请求的数额，但诉讼请求与仲裁请求针对的事项一致，诉讼请求的劳动争议与经过仲裁的劳动争议不是相互独立的劳动争议，一审法院针对曾天慧的诉讼请求作出判决，符合法律规定。天环铸业公司上诉提出，一审判决的数额超出曾天慧的仲裁和诉讼请求，违背不告不理原则，本院不予采纳。\b综上所述，天环铸业公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，判决如下：", "WBSB": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b（2016）鄂06民终1423号", "AJJBQK": "天环铸业公司上诉请求：1.依法撤销一审判决，予以改判，支持原诉讼请求；2.一、二审的诉讼费用由被上诉人承担。事实和理由：1.一审判决认定事实错误，不应支持曾天慧的请求。上诉人并没有违法解除与曾天慧的劳动合同，而是曾天慧主动辞职后又不过来办手续，上诉人为了停保才不利己代其签名向社保部门提供的解除通知书，实际上是曾天慧主动解除的劳动合同，上诉人仲裁中提供的考勤记录和两证人等能够证明这一事实。2.曾天慧主张2012年以后双倍工资以及带薪年休假工资、最低工资差额部分早已过仲裁时效。3.原审法院认为社会保险不属于人民法院主管范围，不作处理，却又支持了曾天慧2008年8月至2010年6月期间的养老保险费5204元是不对的。再说，曾天慧主张社会保险费也已过仲裁时效。4.一审判决的数额超出曾天慧的仲裁和诉讼请求，违背不告不理原则。曾天慧没有增加诉讼请求而是变更诉讼请求，故不应支持。综上所述，原判对本案的重要事实认定错误，适用法律不当。\b曾天慧辩称，上诉人的上诉没有任何依据，其上诉主要是为了拖延时间。上诉人在上诉状中已经认可了一审判决认定的基本事实清楚。请求驳回上诉，维持原判。\b天环铸业公司向一审法院起诉请求：1.天环铸业公司不支付曾天慧双倍工资差额11230.66元；2.天环铸业公司不支付曾天慧赔偿金24522.50元；3.天环铸业公司不支付曾天慧最低工资标准的差额部分1686元；4.天环铸业公司不支付曾天慧2012年度、2013年度带薪年休假工资报酬795.6元；5.天环铸业公司不为曾天慧出具解除劳动关系证明，不协助曾天慧办理失业保险金领取手续。\b曾天慧向一审法院起诉请求：1.天环铸业公司向曾天慧支付未签订劳动合同11个月的双倍工资差额24354.2元；2.天环铸业公司支付曾天慧违法解除劳动合同赔偿金50788.35元；3.天环铸业公司支付曾天慧2008年至今的年休假期间的加班工资7966.91元；4.天环铸业公司支付曾天慧低于最低工资标准的工资差额3677.6元；5.天环铸业公司为曾天慧补缴2005年3月至2008年7月的社会保险费；6.天环铸业公司支付曾天慧自己缴纳2008年8月至2010年6月的基本养老保险费5204元；由天环铸业公司补缴2008年8月至2010年6月期间的社会医疗保险费、工伤保险费、生育保险费和失业保险费；7.天环铸业公司支付2010年7月至今从曾天慧工资中扣发的工资15137.9元（扣发的工资15137.9元用于天环铸业公司缴纳单位应缴社会保险费用，包括基本养老保险费、社会医疗保险费、工伤保险费、生育保险费和失业保险费、大病统筹等）；补缴2010年7月至今欠交15个月的工伤保险费、生育保险费和失业保险费；8.天环铸业公司重新出具解除劳动合同通知书等离职手续，并为曾天慧办理失业保险领取手续；9.本案诉讼费用由天环铸业公司承担。\b一审法院认定事实：2005年3月，曾天慧到天环铸业公司工作，双方未签订书面劳动合同，天环铸业公司也未为曾天慧缴纳社会保险费。2009年2月24日，双方签订了为期一年的书面劳动合同，约定具体工种为清理工，工资由以下五部分组成，即年功工资、固定工资、活动工资、超产奖、效益奖等，于次月25日前发放，并约定因人员流动性大，各类保险和养老金由企业负担的部分，已含在工资中，由乙方（曾天慧）自行办理，如乙方要求甲方（天环铸业公司）办理，需提出申请，由甲方统一办理。期满后双方未签订书面劳动合同，曾天慧仍在天环铸业公司处工作。2011年2月24日，双方又在原有劳动合同基础上续签了为期一年的书面劳动合同至2012年2月24日（合同文本一样）。合同期满后，双方未再签订书面劳动合同。2008年8月至2010年6月，曾天慧以灵活就业人员身份自行缴纳了基本养老保险费计5204元。2010年7月起，天环铸业公司为曾天慧缴纳了养老保险和医疗保险。2011年10月起，天环铸业公司为曾天慧缴纳了各项社会保险费。曾天慧在天环铸业公司处工作期间，天环铸业公司未安排曾天慧休假也未支付带薪年休假工资。2013年7月10日，天环铸业公司在未与曾天慧协商一致的情况下便以“协商一致”为由解除与曾天慧劳动关系，并将其冒曾天慧之名签署的解除劳动合同通知书交由有关部门备案。襄阳市（襄樊市）市区最低月工资标准：2005年3月1日至2007年2月28日为360元、2007年3月1日至2008年7月31日为460元、2008年8月1日至2010年4月30日为600元、2010年5月1日至2011年11月30日为750元、2011年12月1日至2013年8月31日为900元。2005年8月、2007年1月、2月、2008年10月至12月、2009年2月、2010年10月、2011年8月、2012年5月至8月，曾天慧的月工资分别为0元、19.1元、140.2元、453元、440元、411元、547元、525.6元、553.8元、736.3元、693元、178.8元、401.1元（上述工资为不含超产奖的部分），上述月份扣除个人缴纳社保费用部分后，低于当时月最低工资标准差额总计2648.3元。曾天慧2012年4月至2013年2月期间每月实发工资（包含银行发放工资和现金发放的超产奖）分别为1287.6元、1156.3元、1028元、340.8元、662.1元、2119.4元、1640.1元、1333.1元、1678.1元、2297.9元、2281.06元，依据天环铸业公司提供的应发工资表显示，曾天慧上述期间应发工资分别为1808.6元、1677.3元、1549元、984.7元、1306元、2763.8元、2284元、1977元、2322元、2941.8元、2894元，曾天慧上述时间段单位应发工资与银行实际发放工资之差分别为521元、521元、521元、643.9元、643.9元、644.4元、643.9元、643.9元、643.9元、643.9元、643.94元，合计6714.74元，社会保险中单位应缴部分及个人应缴部分总计每月金额分别为584.25元、584.25元、584.25元（养老保险、医疗保险、大额救助险单位及个人缴纳部分合计为521元）、643.9元、643.9元、643.9元、643.9元、643.9元、633.58元、633.58元、633.58元，合计6872.99元。2013年7月之前12个月平均工资为2468.46元（含银行发放工资、超产奖发放现金、奖金及每月由天环铸业公司从工资中已代扣个人缴纳社会保险费部分）。曾天慧2011年至2013年月平均工资分别为2251.18元、1670.03元、2941.31元。曾天慧于2013年9月6日向襄阳市劳动人事争议仲裁委员会申请仲裁，请求被申请人天环铸业公司：1、支付申请人未签订劳动合同的双倍工资差额24343.33元；2、支付申请人违法解除劳动合同赔偿金36721.52元；3、支付申请人2008年至今的未休年休假加班工资7966.91元；4、支付申请人低于最低工资标准的差额工资3077.6元；5、为申请人补缴2005年3月至2008年7月的社会保险费；6、支付申请人2008年8月至2010年6月的基本养老保险费5204元、补缴2008年8月至2010年6月的医疗保险费、工伤保险费、生育保险费和失业保险费；7、支付申请人2010年7月至今从申请人工资扣缴的单位应缴的基本养老保险费13654元、医疗保险费5461.6元、工伤保险费470.4元、生育保险费303.4元、失业保险费545.6元，补缴欠缴的工伤保险费、生育保险费和失业保险费；8、重新出具解除劳动合同通知书等离职手续，并为申请人办理失业保险领取手续。仲裁委员会于2013年12月30日作出襄劳人仲裁字〔2013〕第183号仲裁裁决书，裁决如下：一、被申请人支付申请人未签订书面劳动合同双倍工资差额11230.66元（900元/月×5个月＋1064.4元＋940.1元＋949.1元＋992.1元＋1376.9元＋1408.06元）。二、被申请人支付申请人违法解除劳动关系赔偿金24533.5元（1442.5元/月×8.5个月×2）。三、被申请人支付申请人低于最低工资标准的差额部分1686元（549元＋167.4元＋969.6元）。四、被申请人支付申请人2012年度、2013年度带薪年休假工资报酬795.6元（959.4元/月÷21.75天/月×5天×200%＋1927.4元/月÷21.75天/月×5天×200%）。五、被申请人在本裁决书生效后15日内为申请人出具解除劳动关系证明，并协助申请人办理失业保险金领取手续。六、驳回申请人其他仲裁请求。天环铸业公司、曾天慧均对仲裁裁决不服，分别提起诉讼。一审法院认为，天环铸业公司在未与曾天慧协商一致的情况下即冒用曾天慧名义以“协商一致”为由解除与曾天慧劳动关系并出具解除劳动合同通知书，其行为构成违法解除劳动合同，应承担支付违法解除劳动合同赔偿金的法律责任。同时，天环铸业公司解除劳动关系后有义务为曾天慧出具解除劳动关系证明并为其办理社会保险转移手续及协助办理失业金领取手续。天环铸业公司、曾天慧的劳动合同于2012年2月24日到期后，曾天慧仍在天环铸业公司处工作，双方存在事实劳动关系，天环铸业公司应在该事实劳动关系建立起一个月内与曾天慧签订书面劳动合同，否则应从2012年4月起支付曾天慧双倍工资至2013年2月，关于计算该时间段的工资基数问题，双方签订的劳动合同中约定了天环铸业公司为曾天慧缴纳的社会保险费用包含在工资中发放，由劳动者自行缴纳，但实际上天环铸业公司实际将该部分社会保险费用直接缴至社会保险经办机构，同时为曾天慧代扣个人承担部分，比较单位应发工资表与银行发放金额之差恰为当月单位承担部分，且单位应发与实发工资差额部分小于单位和个人应缴纳社会保险费，曾天慧称天环铸业公司从其工资中扣发社保费用并予以返还的请求，一审法院不予支持，且该部分社会保险费用不应作为工资基数计算，工资基数中另应包含单位代扣由个人承担社会保险费部分。依此计算方法，曾天慧2012年4月至2013年2月期间实际所得工资总额应为17489.36元。曾天慧主张的低于最低工资标准差额部分，一审法院予以支持。曾天慧在天环铸业公司处工作不满10年，依法应享受每年5天的带薪年休假，但2011年之前部分已超过仲裁时效期间，一审法院不予支持，2011年至离职期间带薪年休假应为：2343.79元（2251.18元／月÷21.75天／月×5天×200%＋1670.03／月÷21.75天×5天×200%＋2941.31元／月÷21.75天×2天×200%）。曾天慧主张的社会保险费诉讼请求，对于天环铸业公司、曾天慧均未缴纳的时间段内的相关社会保险费用，因该部分不属于人民法院主管范围，一审法院不作处理；2008年8月至2010年6月期间，曾天慧以灵活就业人员身份自行缴纳了基本养老保险费5204元，该部分已缴纳社保费用天环铸业公司应予赔偿。依照《中华人民共和国劳动法》第四十八条第二款、第七十二条、第八十二条、《中华人民共和国劳动合同法》第四十八条、第五十条第一款、第八十二条第一款、第八十七条、《中华人民共和国劳动争议调解仲裁法》第二十七条、《职工带薪年休假条例》第三条、《企业职工带薪年休假实施办法》第十一条、第十二条的规定，判决;一、原告襄阳天环铸业有限公司于本判决生效之日起十日内一次性支付被告曾天慧未签订书面劳动合同双倍工资差额17489.36元、违法解除劳动关系赔偿金41963.82元（2468.46元／月×8.5个月×2）、最低工资差额部分2648.3元、2011至2013年度带薪年休假工资2343.7元、2008年8月至2010年6月期间曾天慧已缴纳基本养老保险费5204元，合计69649.18元。二、原告襄阳天环铸业有限公司于本判决生效之日起十日内为被告曾天慧重新出具解除劳动合同关系证明，并协助其办理失业保险金领取手续。三、驳回原、被告其他诉讼请求。案件受理费10元，由天环铸业公司负担。\b二审中，当事人没有提交新证据。本院对一审查明的事实予以确认。", "PJJG": "驳回上诉，维持原判。\b二审案件受理费10元，由天环铸业公司负担。\b本判决为终审判决。"}
