{"content": "湖北省襄阳市中级人民法院\b刑 事 裁 定 书\b（2017）鄂06刑终254号\b原公诉机关湖北省襄阳市襄城区人民检察院。\b上诉人（原审被告人）冯全林，男，1967年6月28日出生，住襄阳市襄州区。因犯诈骗罪，2002年9月27日被判处有期徒刑二年。因本案于2015年3月15日被刑事拘留，同年4月21日被逮捕。2015年11月11日被监视居住，2016年6月27日被取保候审。\b辩护人高峰、关岱宗，湖北思扬律师事务所律师。\b襄阳市襄城区人民法院审理襄阳市襄城区人民检察院指控的被告人冯全林诈骗一案，于2016年9月29日作出（2016）鄂0602刑初212号刑事判决。判决宣告后，原审被告人冯全林不服，向本院提出上诉。本院受理后，依法组成合议庭，经审阅卷宗材料，讯问上诉人，听取辩护人意见，认为本案不属于依法必须开庭审理的案件，决定不开庭审理。本案现已审理终结。\b原审判决认定，2009年至2015年间，被告人冯全林冒充中共湖北省委、湖北省人民政府的国家工作人员，以帮忙疏通关系、安排工作等事由，多次骗取他人财物，数额共计人民币40.418万元。具体事实如下：\b1.2010年9月至11月，冯全林冒充湖北省人民政府政策研究室主任，以帮助湖北兆富农业发展有限公司在湖北省农业厅申请农业项目扶持金为由，骗取该公司法定代表人被害人姚某某人民币6万元。\b2.2012年至2013年间，冯全林冒充中共湖北省委政策研究室工作人员，以帮助被害人王某甲办理土地审批手续、帮助还建房工程供电为由，先后骗取王某甲人民币6.5万元。\b3.2013年10月前后，冯全林冒充中共湖北省委政策研究室工作人员，以帮被害人邢某甲的侄子邢某乙安排工作为由，骗取邢某甲人民币3万元。\b4.2013年11月至2014年1月，冯全林冒充湖北省政法委工作人员，以帮被害人李某甲的儿子安排工作为由，骗取李某甲人民币2万元。\b5.2014年11月至2015年1月，冯全林冒充中共湖北省委政策研究室工作人员、中共湖北省委综合治理办公室主任，以帮助襄阳御康粮油科技有限公司到湖北省农委办理贴息贷款及到湖北省农业厅申请项目审批为由，通过该公司销售部经理陈某甲骗取该公司价值2.918万元的食用油。\b6.2015年2月11日，冯全林冒充中共湖北省委综合治理办公室主任，以帮助被害人文某甲承接枣阳市社会综合治理网格化管理工程为由，骗取文某甲人民币20万元。\b原审另查明，冯全林因犯诈骗罪，于2002年9月27日被原襄樊市襄阳区人民法院判处有期徒刑二年，刑期至2003年7月24日止。2015年3月14日，冯全林因本案被抓获。\b上述事实，有经一审举证、质证的被害人姚某某、王某甲、邢某甲、李某甲、陈某甲、文某甲等人的陈述，证人张某甲、张某乙、王某乙、王某丙、李某乙等人的证言、转款凭证、被告人冯全林的供述等证据予以证明。\b原审法院认为，被告人冯全林虚构中共湖北省委、湖北省人民政府国家工作人员的身份，以帮忙疏通关系、安排工作等事由，隐瞒事实真相，骗取他人财物40.418万元，数额巨大，其行为已构成诈骗罪。被告人冯全林曾因诈骗犯罪被判处刑罚，有犯罪前科，又冒充国家工作人员多次实施诈骗犯罪，酌情予以从重处罚。根据被告人冯全林犯罪的事实，犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条第一款、第六十四条规定，判决：一、被告人冯全林犯诈骗罪，判处有期徒刑九年六个月，并处罚金人民币四万元。二、继续追缴违法所得40.418万元，并发还给被害人。其中发还给被害人姚某某人民币6万元、发还给被害人王某甲6.5万元、发还给被害人邢某甲3万元、发还给被害人李某甲2万元、发还给被害单位襄阳御康粮油科技有限公司2.918万元、发还给被害人文某甲20万元。\b上诉人冯全林及其辩护人提出：1.冯全林是湖北省人民政府决策信息杂志社的工作人员，被害人基于认可冯全林的人脉关系而委托冯全林办事，并非因陷入对冯全林身份的错误认识而受骗上当。2.冯全林没有虚构身份，隐瞒真相的行为。冯全林利用自己的能力和社会关系帮被害人疏通关系、帮忙办事，所收取的财物属于民事代理的合理费用和报酬。冯全林主观上没有非法占有的故意。3.冯全林收取被害人文某甲20万元是文某甲支付给冯全林的办事费用和居间报酬，冯全林收取王某甲6.5万元，是完成王某甲请托事项的成本和报酬，冯全林的行为属于民事代理行为，不构成犯罪。原审判决认定冯全林骗取被害人李某甲2万元现金、骗取被害人陈某甲价值2.918万元的食用油、骗取被害人姚某某6万元，事实不清，证据不足，应撤销原判，改判冯全林无罪。\b经二审审理查明，原判认定的犯罪事实清楚，定案证据经庭审质证，来源合法、内容真实，与本案密切关联，本院予以确认。\b本院认为，上诉人冯全林冒充国家机关工作人员招摇撞骗，以帮被害人、被害单位疏通关系为由，骗取被害人、被害单位钱财数额巨大，其行为构成诈骗罪。冯全林曾因诈骗犯罪被判处刑罚，在本案中又假冒国家机关工作人员骗取他人钱财，严重损害国家机关形象及其正常活动秩序，应酌情从重处罚。关于冯全林及其辩护人提出冯全林没有虚构身份，被害人并非因陷入对冯全林身份错误认识而受骗上当。冯全林利用个人能力和社会关系帮被害人疏通关系、办事，收取民事代理合理费用和报酬，主观上没有非法占有故意的上诉理由和辩护意见。经查，姚某某等被害人、张某甲等证人证实，冯全林假冒党政机关工作人员，或以党政机关领导自居，吹嘘自己交际能力，谎称有能力通过非正当途径帮被害人或被害单位实现项目审批、子女就业等目的，并以此为由索取活动经费、报酬。本案认定冯全林冒充国家机关工作人员招摇撞骗，向被害人、被害单位索取活动经费、报酬等财物，事实清楚，证据确实、充分。冯全林冒充国家机关工作人，以攫取被害人、被害单位钱财为目的诈骗钱财，其行为不具备民事法律关系所要求的意思表示真实、不违反法律或社会公共利益构成要件，不成立民事法律关系，属于犯罪行为。冯全林及其辩护人提出冯全林没有虚构身份，收取被害人文某甲20万元、王某甲6.5万元是民事代理合理费用和报酬，冯全林没有非法占有他人财物故意的意见，本院不予采纳。原审判决认定冯全林骗取姚某某6万元现金、骗取李某甲2万元现金、陈某甲价值2.918万元食用油，不仅有被害人姚某某、李某甲、陈某甲的陈述，还有相关证人张某甲、张某乙、李某乙、王某甲的证言予以证实，被害人关于冯全林冒充国家机关工作人员骗取钱财情节的陈述，与相关证人证言、书证相印证，冯全林对骗取被害人姚某某、李某甲、陈某甲财物的事实亦有供述。原审判决认定冯全林诈骗被害人姚某某、李某甲、陈某甲财物，证据确实、充分。冯全林及其辩护人提出原审判决认定冯全林诈骗犯罪事实不清，证据不足，应撤销原判，改判冯全林无罪的意见，本院亦不予采纳。综上所述，上诉人冯全林提出的上诉意见均不能成立。原审判决认定的犯罪事实清楚，定罪准确，量刑适当。审判程序合法。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第一项规定，裁定如下：\b驳回上诉，维持原判。\b本裁定为终审裁定。\b审　判　长　　李沈岐\b审　判　员　　郭元清\b代理审判员　　李　青\b二〇一七年三月七日\b书　记　员　　张银洁", "WBWB": "审　判　长　　李沈岐\b审　判　员　　郭元清\b代理审判员　　李　青\b二〇一七年三月七日\b书　记　员　　张银洁", "DSRXX": "原公诉机关湖北省襄阳市襄城区人民检察院。\b上诉人（原审被告人）冯全林，男，1967年6月28日出生，住襄阳市襄州区。因犯诈骗罪，2002年9月27日被判处有期徒刑二年。因本案于2015年3月15日被刑事拘留，同年4月21日被逮捕。2015年11月11日被监视居住，2016年6月27日被取保候审。\b辩护人高峰、关岱宗，湖北思扬律师事务所律师。", "SSJL": "襄阳市襄城区人民法院审理襄阳市襄城区人民检察院指控的被告人冯全林诈骗一案，于2016年9月29日作出（2016）鄂0602刑初212号刑事判决。判决宣告后，原审被告人冯全林不服，向本院提出上诉。本院受理后，依法组成合议庭，经审阅卷宗材料，讯问上诉人，听取辩护人意见，认为本案不属于依法必须开庭审理的案件，决定不开庭审理。本案现已审理终结。", "PubDate": "2017-04-04", "Title": "上诉人冯全林诈骗刑事裁定书", "CPYZ": "本院认为，上诉人冯全林冒充国家机关工作人员招摇撞骗，以帮被害人、被害单位疏通关系为由，骗取被害人、被害单位钱财数额巨大，其行为构成诈骗罪。冯全林曾因诈骗犯罪被判处刑罚，在本案中又假冒国家机关工作人员骗取他人钱财，严重损害国家机关形象及其正常活动秩序，应酌情从重处罚。关于冯全林及其辩护人提出冯全林没有虚构身份，被害人并非因陷入对冯全林身份错误认识而受骗上当。冯全林利用个人能力和社会关系帮被害人疏通关系、办事，收取民事代理合理费用和报酬，主观上没有非法占有故意的上诉理由和辩护意见。经查，姚某某等被害人、张某甲等证人证实，冯全林假冒党政机关工作人员，或以党政机关领导自居，吹嘘自己交际能力，谎称有能力通过非正当途径帮被害人或被害单位实现项目审批、子女就业等目的，并以此为由索取活动经费、报酬。本案认定冯全林冒充国家机关工作人员招摇撞骗，向被害人、被害单位索取活动经费、报酬等财物，事实清楚，证据确实、充分。冯全林冒充国家机关工作人，以攫取被害人、被害单位钱财为目的诈骗钱财，其行为不具备民事法律关系所要求的意思表示真实、不违反法律或社会公共利益构成要件，不成立民事法律关系，属于犯罪行为。冯全林及其辩护人提出冯全林没有虚构身份，收取被害人文某甲20万元、王某甲6.5万元是民事代理合理费用和报酬，冯全林没有非法占有他人财物故意的意见，本院不予采纳。原审判决认定冯全林骗取姚某某6万元现金、骗取李某甲2万元现金、陈某甲价值2.918万元食用油，不仅有被害人姚某某、李某甲、陈某甲的陈述，还有相关证人张某甲、张某乙、李某乙、王某甲的证言予以证实，被害人关于冯全林冒充国家机关工作人员骗取钱财情节的陈述，与相关证人证言、书证相印证，冯全林对骗取被害人姚某某、李某甲、陈某甲财物的事实亦有供述。原审判决认定冯全林诈骗被害人姚某某、李某甲、陈某甲财物，证据确实、充分。冯全林及其辩护人提出原审判决认定冯全林诈骗犯罪事实不清，证据不足，应撤销原判，改判冯全林无罪的意见，本院亦不予采纳。综上所述，上诉人冯全林提出的上诉意见均不能成立。原审判决认定的犯罪事实清楚，定罪准确，量刑适当。审判程序合法。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第一项规定，裁定如下：", "WBSB": "湖北省襄阳市中级人民法院\b刑 事 裁 定 书\b（2017）鄂06刑终254号", "AJJBQK": "原审判决认定，2009年至2015年间，被告人冯全林冒充中共湖北省委、湖北省人民政府的国家工作人员，以帮忙疏通关系、安排工作等事由，多次骗取他人财物，数额共计人民币40.418万元。具体事实如下：\b1.2010年9月至11月，冯全林冒充湖北省人民政府政策研究室主任，以帮助湖北兆富农业发展有限公司在湖北省农业厅申请农业项目扶持金为由，骗取该公司法定代表人被害人姚某某人民币6万元。\b2.2012年至2013年间，冯全林冒充中共湖北省委政策研究室工作人员，以帮助被害人王某甲办理土地审批手续、帮助还建房工程供电为由，先后骗取王某甲人民币6.5万元。\b3.2013年10月前后，冯全林冒充中共湖北省委政策研究室工作人员，以帮被害人邢某甲的侄子邢某乙安排工作为由，骗取邢某甲人民币3万元。\b4.2013年11月至2014年1月，冯全林冒充湖北省政法委工作人员，以帮被害人李某甲的儿子安排工作为由，骗取李某甲人民币2万元。\b5.2014年11月至2015年1月，冯全林冒充中共湖北省委政策研究室工作人员、中共湖北省委综合治理办公室主任，以帮助襄阳御康粮油科技有限公司到湖北省农委办理贴息贷款及到湖北省农业厅申请项目审批为由，通过该公司销售部经理陈某甲骗取该公司价值2.918万元的食用油。\b6.2015年2月11日，冯全林冒充中共湖北省委综合治理办公室主任，以帮助被害人文某甲承接枣阳市社会综合治理网格化管理工程为由，骗取文某甲人民币20万元。\b原审另查明，冯全林因犯诈骗罪，于2002年9月27日被原襄樊市襄阳区人民法院判处有期徒刑二年，刑期至2003年7月24日止。2015年3月14日，冯全林因本案被抓获。\b上述事实，有经一审举证、质证的被害人姚某某、王某甲、邢某甲、李某甲、陈某甲、文某甲等人的陈述，证人张某甲、张某乙、王某乙、王某丙、李某乙等人的证言、转款凭证、被告人冯全林的供述等证据予以证明。\b原审法院认为，被告人冯全林虚构中共湖北省委、湖北省人民政府国家工作人员的身份，以帮忙疏通关系、安排工作等事由，隐瞒事实真相，骗取他人财物40.418万元，数额巨大，其行为已构成诈骗罪。被告人冯全林曾因诈骗犯罪被判处刑罚，有犯罪前科，又冒充国家工作人员多次实施诈骗犯罪，酌情予以从重处罚。根据被告人冯全林犯罪的事实，犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条第一款、第六十四条规定，判决：一、被告人冯全林犯诈骗罪，判处有期徒刑九年六个月，并处罚金人民币四万元。二、继续追缴违法所得40.418万元，并发还给被害人。其中发还给被害人姚某某人民币6万元、发还给被害人王某甲6.5万元、发还给被害人邢某甲3万元、发还给被害人李某甲2万元、发还给被害单位襄阳御康粮油科技有限公司2.918万元、发还给被害人文某甲20万元。\b上诉人冯全林及其辩护人提出：1.冯全林是湖北省人民政府决策信息杂志社的工作人员，被害人基于认可冯全林的人脉关系而委托冯全林办事，并非因陷入对冯全林身份的错误认识而受骗上当。2.冯全林没有虚构身份，隐瞒真相的行为。冯全林利用自己的能力和社会关系帮被害人疏通关系、帮忙办事，所收取的财物属于民事代理的合理费用和报酬。冯全林主观上没有非法占有的故意。3.冯全林收取被害人文某甲20万元是文某甲支付给冯全林的办事费用和居间报酬，冯全林收取王某甲6.5万元，是完成王某甲请托事项的成本和报酬，冯全林的行为属于民事代理行为，不构成犯罪。原审判决认定冯全林骗取被害人李某甲2万元现金、骗取被害人陈某甲价值2.918万元的食用油、骗取被害人姚某某6万元，事实不清，证据不足，应撤销原判，改判冯全林无罪。\b经二审审理查明，原判认定的犯罪事实清楚，定案证据经庭审质证，来源合法、内容真实，与本案密切关联，本院予以确认。", "PJJG": "驳回上诉，维持原判。\b本裁定为终审裁定。"}
