{"content": "湖北省襄阳市中级人民法院\b刑 事 裁 定 书\b（2017）鄂06刑终92号\b原公诉机关湖北省老河口市人民检察院。\b上诉人（原审被告人）王东刚，男，1959年10月17日出生，住南漳县。因涉嫌犯贪污罪，于2014年5月21日被刑事拘留；同年6月7日被逮捕，现羁押于老河口市看守所。\b辩护人唐登成，湖北水镜律师事务所律师。\b湖北省老河口市人民检察院以被告人王东刚犯贪污罪，于2015年3月19日向老河口市人民法院提起公诉，老河口市人民法院于2016年10月17日作出（2015）鄂老河口刑初字第00068号刑事判决，以被告人王东刚犯贪污罪，判处有期徒刑三年，并处罚金人民币30万元。被告人王东刚不服，提出上诉。本院于2017年2月14日受理立案，依法组成合议庭，通过阅卷，讯问上诉人，认为本案事实清楚，决定不开庭审理。本案现已审理终结。\b原审判决认定：南漳驻汉办于1983年9月经原襄阳行署批准设立，属于县政府直属事业单位。在册职工19人，其中正式工16人，合同工3人。被告人王东刚于1994年4月20日任南漳汉办主任。1995年前，汉办办公地点在武昌大东门，1995年11月搬迁至武昌洪山区珞狮南路，以270万元购洪山区洪山乡洪山村一栋七层28套单元楼及1459.23平方米的土地使用权为南漳汉办的办公地点。1996年至1997年3月在原空闲地上新建了酒楼、舞厅、招待所和14间门面房。1998年4月前汉办欠外债240万元及每年利息25万元，县政府相关领导提出将汉办对外承包。被告人王东刚有意想承包该汉办，因其属公职人员，又是该汉办主任，不便以自己的身份承包该汉办，便与余某某商议以余某某的名义承包，实质上就是被告人王东刚个人承包。1998年4月26日，被告人王东刚代表汉办（甲方）与余某某（乙方）签订租赁承包合同。合同载明：南漳县人民政府驻汉办事处及正荣贸易有限公司将所属酒店、客房、舞厅、商业网点转包给乙方联合经营使用，由承包人负责偿还汉办的240万元债务和每年的利息25万元，负责安置部分汉办职工就业，并按有关国家劳动政策享受待遇。合同期满后，承包人在还清了甲方所欠债务后，甲方的四间门面房产权归承包人所有，作为奖励。合同期限为15年，即自1998年5月6日至2013年5月6日，利益部分双方按四、六分成，即甲方六成，乙方四成。其它房产15年到期后如数归还南漳汉办，产权归南漳汉办所有。甲方现任法人代表任总经理，负责经营及财务管理，乙方出任副总经理，汉办现有在职人员，工作待遇不变。此合同签订后，1998年5月10日南漳汉办以报告形式请示南漳县人民政府，县政府于1998年5月19日批文同意汉办转包方案。同年8月16日，余某某出具委托书，将原来的个人承包汉办，改变为与王东刚二人联合承包，共同经营。一切按原合同执行，经营管理由王东刚全权负责，盈利部分由二人共同分成。2000年7月26日，根据县政府安排，由县财政局、审计局联合组成检查组，对汉办1996年4月至2000年6月的财务收支、资产负债等情况进行了检查。检查组检查认为，原承包合同不严密，表现在：1.1998年5月经县政府同意，由县汉办与余某某签订的合同，承包经营15年；不管是从合同内容看或是从实际运作看，实际上是汉办负责人自己同自己签订承包合同。2.1999年6月，汉办又与杨金全签订合同，将酒店一、二楼餐厅出租给杨金全使用15年。汉办既与余某某签订了承包合同，就不能再将酒店租给他人；如果属承包人行为，但时间又超出了承包经营期。3.原合同中所列欠款不实，如欠洪山村购房款170万元实际欠本息120万元。检查组提出完善、修订承包合同：1.如果由现任汉办负责人继续承包，那么，合同的甲方应该是政府的部门（如政府办）与之签订合同；承包人将酒店转租他人，应以承包人自己的名义与承租方签订转租合同，不应以汉办的名义转租他人，且转租的时间必须在其承包期内。2.重新确定收益，对承包人按盈利分成可行，但将汉办临街四间门面房约90平方米产权奖给承包人不可取，因为这样将破坏汉办房屋产权的完整性。建议可将汉办全部卖掉，变卖资金，一是归还购房欠款，二是收回全部投资，三是收益一部分上交县财政，一部分作为安置汉办职工的费用。后以报告的形式报告县政府，县领导批示县长办公会研究。2003年10月18日，被告人王东刚与余某某签订协议，余某某退出与汉办所签的租赁合同，由王东刚履行余某某与汉办所签订的租赁承包合同的一切条款。同年10月26日，王东刚又代表汉办与其表妹夫张某乙签订联合承包汉办的协议，张某乙入股150万元，张某乙所占股份为60%，王东刚占股份40%。张某乙与王东刚共同履行1998年4月汉办与余某某签订的租赁合同的一切义务与权利。2006年，湖北省武汉市规划修建地铁，初步规划从汉办所在地经过，因当时汉办的部分所建房屋无产权证，如国家建项目征地，赔偿款项低。2007年南漳县人民政府决定对汉办进行改制，并先后组成汉办资产处置专班。（王东刚均为专班成员，但未下文）县审计局、物价局价格认证中心对汉办资产、财务状况等进行了审计和资产评估。2007年1月15日，南漳县价格事务所出具南价评字（2007）8号价格评估结论书，价格结论，南漳县人民政府驻汉办事处房产现时价值为8319242元。2007年1月19日，南漳县审计局向南漳县政府提交《关于县人民政府驻汉办事处财务收支审计情况的汇报》载明：因汉办于1998年5月起整体对外承包经营，再没有自己的财务账目，并且原来的有关账簿、凭证等财务会计资料因人员变动、保管场所有限，鼠咬严重等无法提供，仅能提供2000年7月由县财政局牵头审计局配合，联合组织的财务检查报告及对外承包经营合同等资料，经县审计局调查，南漳驻汉办固定资产的形成及资金筹集情况。截止1998年5月汉办已形成的固定资产原值达552.60万元，其筹集资金（含变现、集资、借款）合计428.95万元。1998年5月经县政府同意，将汉办整体（不含二楼以上单元楼）承包给武汉个体老板余某某经营。承包经营为15年，即至2013年5月6日到期，承包合同约定承包期内，由承包人还清汉办欠款240万元（其中洪山村购房款170万元，县石油公司借款30万元，设备及其他欠款40万元）和每年25万元的利息。合同期满，汉办临街门面房约90平方米归承包人所有。合同还约定违约责任为“违约方负责赔偿对方一切经济损失，即处以240万元本金及利息二项之和双倍的金额罚款于对方”。合同履行情况为，承包人提供的凭证为已还清汉办欠款228.50万元，其中还洪山村购房款及利息200万元（已全部付清），还县石油公司借款28.50万元（尚欠1.50万元）。县审计局向县政府汇报有待解决的几个问题：一、15年租赁合同未到期，如终止合同，需支付708.50万元（其中违约最低赔偿损失480万元），因承包人已偿还原汉办欠款228.50万元的本金。二、目前的房产所有权有待研究协商解决。一是县直单位及乡镇对汉办集资172.95万元。二是临街门面房4间约90平方米归承包人长期所有的问题。三、承包人租出后，承租人在室内的再次装修投入，有待研究协商解决。四、汉办在册人员20人的安置费用有待协商解决。2008年6月19日，南漳县政府委托南漳汉办将汉办资产进行处置，以文件形式对汉办资产处置作出决定，处置费除去妥善安置职工和债务偿还化解等费用后，负责向县财政交纳处置资产所得600万元。同年7月19日，王东刚以汉办名义代表甲方与乙方张某乙签订解除2003年10月26日所签订的协议，协议约定，同意在南漳汉办房产变卖处理后，必须首先保证按县政府的要求，上交南漳县政府财政600万元，剩余资金由乙方用于：1、商业门面房已出租但未到期的清退所需费用；2、安置在职职工的养老保险金；3、补偿乙方承包期间垫资资金及门面房的装修费用；4、补偿乙方合同未到期的6年收入；5、补偿乙方承包期限满后奖励乙方四间门面房90平方米的资金；6、废止1998年5月6日至2013年5月6日的租赁承包合同；7、甲、乙双方共同搞好汉办商业门面房的清退工作。2008年7月、2009年6月，南漳汉办先后两次委托湖北正德拍卖公司拍卖汉办资产，因标的物价格、标的物存在权利瑕疵等原因而流拍。期间汉办的一部分商业用房继续出租他人，承包租金由王东刚收取。2010年4月，县政府指派县国资局委托县物价局价格认证中心对汉办解除合同进行了价格评估认证。同年5月7日价格认证中心作出南价认证字（2010）43号价格认证报告书，结论为：1、余某某2007年至2013年期间的经营收入为5422000元；2、汉办与余某某签订合同中约定奖励余某某四间门面房屋的价格为672959元，两项共计6094959元。2010年8月5日，南漳县委常委（扩大会议）会议对汉办改制工作作出会议纪要：会议原则同意，按2008年原县长办公会议和常委会议纪要原则精神办理，一是参照有关政策与汉办职工解除劳动合同关系，为职工缴纳“三金一费”；二是保证上交县政府600万元，剩余款项用于汉办解除合同补偿，清退门面，以及为21名职工缴纳养老保险，买断工龄和兑现原欠工资补助等；三是王东刚工资待遇比照原深海办待遇落实办法，从5月份起将王东刚工资纳入县财政预算，实行财政代发。汉办专班将2010年5月20日卖于武汉鑫盛投资公司（即青莲酒家）的汉办处置款1280万元打入南漳财政专户，其中600万元属南漳县政府财政资金，680万元用于汉办职工安置及解除承包合同的补偿。后因经费不足，县政府从上缴财政的600万元中又追加拨付135万元给汉办作为职工安置和腾退汉办房屋费用。用于改制资金收入总额为8154508.18元，支出总额为6595865.40元。其中解除合同补偿4829601元，支张某乙3000000元，支王东刚1829601元，支房屋腾退补偿合计624957.14元，职工安置876457.26元，改制工作费用支出264850元，账面结余1558642.78元（扣除王东刚预借款756003元转为解除合同补偿，扣除华海纸业由财政负责腾退支付20万元，扣除预留张建国、张明军、李传清3人“三金一费”合计254090.40元后，账面结余资金348549.38元，仍留在县财政专户）。汉办资产处置后，涉及南漳县华海纸业、茧丝绸公司、李庙镇政府因当时建汉办时，该三单位向汉办集过资，经当时的县领导同意，给上述三单位各一套单元房，其中李庙镇的一套单元房已卖他人。被告人王东刚明知南漳茧丝绸公司早已破产，不存在茧丝绸公司腾退房屋的问题，而虚构事实，并于2010年5月10日以汉办专班的名义向县政府提出“关于汉办资产有关事项的请示”，申请追加南漳县茧丝绸公司等三家单位的房屋腾退补偿款各20万元，经时任常务副县长向某某同意，从上缴县财政600万元中拨给县华海纸业、县茧丝绸公司、李庙镇政府在汉办单元房屋腾退补偿款各20万元。华海纸业的20万元由汉办资产处置专户直接划拨到华海纸业账户，李庙镇政府的20万元分别支付个体老板徐昌发10万元，汉办职工彭某某10万元，“补偿”茧丝绸公司的20万元由王东刚从汉办资产处置专户领取后据为己有。\b原判认定上述事实的证据有：\b1、审计情况、交办函、立案决定书，经湖北省审计局审计，截止2013年元月，南漳县政府支付的汉办改制包干资金815.45万元中，王东刚个人领取解除合同损失补偿款共计292.46万元，王东刚作为国家公职人员，利用国有资产处置资金获利，涉嫌贪污。并将审计情况移送给湖北省人民检察院，省人民检察院于2014年1月20日指定襄阳市人民检察院查处。襄阳市人民检察院于次日立案侦查。\b2、户籍证明、干部审批表、任职文件，证实王东刚出生于1959年10月17日，1985年12月被录用为干部，1994年4月任南漳县人民政府驻武汉办事处主任。\b3、合同书、委托书、协议书，证实1998年4月26日南漳县人民政府驻汉办事处主任王东刚代表汉办与余某某签订租赁合同，租赁承包期限为15年，即自1998年5月6日至2013年5月6日止，合同载明，南漳县人民政府驻汉办事处及正荣贸易有限公司将所属酒店、客房、舞厅、商业网点转包给承包人余某某联合经营使用，由承包人负责偿还汉办的240万元债务和每年的利息25万元。合同期满后，承包人在还清南漳县人民政府驻汉办事处所欠债务后，汉办的四间门面房产权归承包人所有，作为奖励。利益部分双方按四、六分成，即汉办六成，承包人四成。南漳汉办主任出任总经理，负责经营及财务管理，承包人出任副总经理。同年8月16日，承包人余某某出具委托书，将原个人承包改变为同王东刚联合承包，一切按原合同履行。2003年10月18日余某某与王东刚达成协议，余某某退出承包经营，由王东刚按合同履行一切条款。同年10月26日，南漳县人民政府驻汉办事处主任王东刚与张某乙签订协议，张某乙入股150万元，与王东刚共同履行1998年4月余某某与南漳汉办签订的合同。张某乙占股份为60%，王东刚占股份40%。2008年7月19日南漳县人民政府驻汉办事处主任王东刚与张某乙达成协议，同意解除2003年10月所签订的协议，同意在南漳县驻汉办事处房产变卖处理后，必须首先保证上缴南漳县政府财政600万元，减去前期各种开支4万元，剩余资金无论多少，均用于房屋出租清退、安置职工，补偿合同未到期的6年收入，四间门面房90平方米的奖励。终止1998年5月所签订的承包租赁合同。\b4、请示报告、批复，证实1998年5月10日南漳县人民政府驻汉办事处以书面形式请示南漳县人民政府，将汉办承包给余某某。同年5月19日，南漳县人民政府批复，同意汉办转包方案。\b5、财务检查情况报告、财务收支审计情况、预算报告，证实根据县政府安排，由县财政局、审计局于2000年7月17日至7月26日对县驻汉办事处1996年4月至2000年6月的财务收支，资产负债情况进行了检查，形成报告提出，就目前而言，汉办资产还在，但如果经营不善，管理滞后，再加上体制等原因，将会导致国有资产流失。因此，建议可将汉办全部卖掉，变卖资金；一是归还购房欠款，二是收回全部投资；三是收益一部分上交县财政，一部分作为安置汉办职工的费用。2007年1月19日，南漳县审计局审计提出：一是终止15年期的租赁承包合同，需支出708.50万元，最低赔偿480万元，承包人已偿还原汉办欠款228.50万元的本金，怎么赔偿承包人的损失；二是四间门面房约90平方米合同期满归承包人所有；三是承包人已将汉办房屋转租及转租后室内再次装修的投入；四是职工安置。以上问题，有待研究，提出拿出一个解决方案。2006年6月2日，汉办向县政府打预算报告，提出拍卖汉办需支出780万元。\b6、价格评估结论书，南漳县价格事务所于2007年7月15日对南漳汉办房地产估价为8319242元。\b7、处置函、通知，证实2008年6月19日南漳县人民政府以南政函[2008]29号，委托汉办处置汉办资产，处置费扣除妥善安置职工和债务偿还化解等费用后，负责向县财政交纳处置资产所得600万元。2008年6月27日，南漳县国有资产监督管理局以国资字[2008]1号文件通知汉办处置汉办资产。\b8、南漳县体改办文件，证实2010年4月26日，同意汉办处置资产，资产处置及相关问题，按照[2008]29号县政府南政函和县委常委会2009年9月5日会议纪要精神执行。\b9、评估委托书、价格认证报告，证实南漳县国有资产监督管理局于2010年4月28日委托县物价局价格认证中心，评估余某某2007年至2013年5月经营收入及四间门面房的价格认定。2010年5月7日经南漳县物价局价格认证中心认证，余某某承包汉办房产2007年至2013年5月期间收入为5422000元，4间门面房价值672959元，以上共计6094959元。\b10、请示、会议纪要，证实2010年5月10日汉办资产处置专班书面报告南漳县人民政府，关于处置汉办资产的意见：1、汉办资产确定拍卖底价为1200万元；2、赔偿解除余某某承包合同赔偿损失及4间门面房奖励共计6094959元；3、解决汉办三家住户，每家20万元的腾退费；4、从汉办拍卖成交后，将王东刚工资纳入财政预算，王东刚配合专班完成对余某某承包合同终止，房屋腾退，成交价款收取、资产移交、职工安置等工作。2010年8月5日南漳县常委（扩大）会议研究，处置汉办资产，保证上交县政府600万元，剩余款项用于汉办解除合同补偿，清退门面房及安置职工。王东刚工资将从5月份纳入县财政预算。\b11、说明，2010年6月6日，汉办资产以1280万元价格卖于陈某某、刘某某、李荣。证实南漳县国资局向县政府报告，要求追加汉办三家住户60万元房屋腾退费、75万元职工安置费的说明。\b12、核查证明，证实王东刚领取南漳县茧丝绸公司房屋腾退款20万元，其没有支付给茧丝绸公司。2007年5月汉办改制至2010年10月期间，王东刚共收取四家单位及他人房租，合计69.3万元，扣除支出11.44万元，将下余房租57.86万元占为己有。\b13、解除原南漳汉办承包合同的结算说明，证实：一、改制资金收入总额8154508.18元；二、改制资金支出总额6595865.40元，其中解除合同补偿4829601元，支张某乙3000000元，支王东刚1829601元，支房屋腾退补偿费合计624957.14元，职工安置876457.26元，改制工作费用支出264850元，账面结余1558642.78元（扣除王东刚预借款756003元转为解除合同补偿，扣除华海纸业由财政负责腾退支付的20万元，扣除预支张建国、张明华、李传清3人“三金一费”254090.4元后，结余348549.38元，应从以上资金中支付给汉办承包人）。\b14、南漳县汉办处置兑收支明细表，证明：1、2010.8第2号凭证号，序号8，支县华海公司，汉办房屋腾退费20万元，收款单位县华海公司；2、2010.8第4号凭证号，序号9，支茧丝绸公司和李庙政府各20万元腾房款，收款单位：汉办处置账户。\b15、破产程序终结裁定书、说明，证实南漳县茧丝绸公司于2001年3月6日依法宣告破产，2005年11月10日清算工作已结束，南漳商务局没有接受过任何与茧丝绸公司有关的资产及债权债务。南漳汉办从未告知过该局茧丝绸公司在原南漳汉办拥有资产的相关事宜。\b16、证人向某某的证言，证实其2003年至2011年在南漳县政府工作，期间先后担任该县副县长、常务副县长，2007年开始牵头负责南漳汉办改制的相关事情。汉办的改制原因，一是汉办向县财政借款房屋公积金100万元，按要求应及时归位；二是武汉市要规划建地铁，初步规划经过汉办，汉办所在地面临被国家征用；三是汉办的部分房产是无证的，如果被征用，补偿金额不会太多；而汉办还要面临人员安置问题，如不改制，这部分费用都要政府来负担。决定改制是2007年，县政府抽调各相关部门人员组成专班，有体改委的孔主任、县法制办的高继东，政府办的田某某，汉办主任王东刚等人为专班成员，其为专班牵头人。体改委对职工安置所需费用评估核算大概所需资金100万元左右，经物价部门评估，测算汉办资产在800万元左右。估算大概可以拍卖到1200万元左右，建议以拍卖的方式对汉办拍卖、改制，并向县政府报有关专题书面报告，县委常委会研究后，以法制办给政府出具的意见为依据，提出汉办拍卖后，所拍卖资金除安置职工、偿还化解债务等费用后，负责向县政府交纳处置资产600万元。2008年、2009年汉办进行了两次拍卖，2008年是因为汉办部分房屋产权瑕疵，2009年因为金融危机没有达到拍卖底价而流拍。第二次专班是2009年左右，由其和财政局局长张某甲牵头，政府办鲁涛、国资局施某某、法制办湛某某、汉办王东刚等人组成。主要目的是为了尽快处置汉办资产，王东刚主要负责收回汉办经营权及职工安置，法制办主要负责处置过程中的涉及法律相关问题，国资局负责对拍卖资金、赔偿金额进行监管。专班成员没下文件，开会时口头说的。汉办一直是对外在承包。王东刚作为汉办主任，履行汉办的工作职能，负责监管国有资产，作为汉办与政府的联络人。2010年，汉办第三次拍卖，被武汉鑫盛投资有限公司以1280万元竞拍。2010年县政府让县国资局委托物价部门对汉办解除承包合同补偿进行价格认证。价格认证评估报告上关于解除余某某承包合同自2007年至2013年损失和奖励的4间门面房的赔偿共计609余万元，经县常委会研究同意，予以认可。将汉办拍卖资金1280万元打入县财政专户，其中县政府收600万元，剩余680万元作为职工安置和解除合同补偿的费用，但是县物价部门对解除合同补偿的价格认证是609余万元，680万元不够，后又从上缴的600万元中拨付了第二笔款，一笔是75万元，一笔是60万元，75万元是2007年给职工安置的费用测算是120万元，后来由于职工五险一金逐年上涨以及汉办资产拍卖、改制拖后至2010年的原因，职工不满意，县政府专门又追加了75万元，作为安置职工的费用，60万元是因为汉办改制之前由于历史原因汉办有三家单位单元房迟迟不能腾退，县政府又追加60万元作为三家单元房的补偿款，这些都是有专门报告。前期680万元，再加上后期追加的两笔135万元，共计815万元，这些费用都在县财政专户上，由县国资局负责监管，各种费用的支出由王东刚负责把关，只要有王东刚的签字，国资局就按王东刚的签字支出。2007年以后汉办的门面房出租的收入，按道理来说应该归政府所有，但其认为因为当时汉办资产还未处置，赔偿资金也没有到位，汉办资产2010年才卖出，补偿款兑付也是从2010年兑付的，所以他继续出租房屋应该也说的过去。在其调离南漳县工作后，由于还有三名职工没有得到妥善安置，汉办改制工作也没结束，账上应该还有余额，也没有对改制资金进行审计。\b17、证人张某甲的证言，证实其2005年至2010年7月任南漳县财政局长、党组书记，大概在2009年，县委让其配合向某某副县长处置南漳汉办改制工作，其记得在2007年7月，当时政府组成了第一次汉办改制专班，由政府办、法制办等单位人员组成，对汉办资产大概评估了1200万元，建议以拍卖的方式进行汉办改制，并向县政府报有专题报告。县长办公会议为此专门开会研究，以法制办给政府出具的意见为依据，后形成了南政函[2008]29号文件，文件规定汉办资产拍卖、改制后，所拍卖的资金，除安置职工，偿还化解债务等费用后，负责向县财政交纳处置资产所得600万元，2009年县委常委会专门开会研究汉办资产处置情况，书记潘启胜参加了，其也参加了，后县政府为南漳汉办改制的事情又成立了第二次专班，目的是为了尽快处置汉办的资产，还是由向某某常务副县长及其挂帅，其实是向某某副县长主要负责，由政府办人员、国资局施某某、法制办湛某某、汉办主任王东刚等人组成专班。两次成立专班其印象没有下文件。都是开会口头说的。2008年、2009年汉办经两次拍卖因各种原因未拍卖成功。2010年汉办第三次拍卖，被武汉鑫盛投资有限公司（青莲公司）以1280万元竞买，资金按规定进入县财政专户后，按县政府[2008]29号文件规定进行职工安置，解除合同补偿等费用进行改制补偿工作。这些具体工作主要由专班成员施某某和王东刚具体在负责。\b18、证人田某某的证言，证实其任南漳县委办公室副主任，2007年县政府领导提出对汉办资产进行处置，并组成处置专班。当时专班人员由其牵头，还有体改办的杨新华、法制办的高继东三人组成。组成专班的目的就是为了对汉办资产进行一次摸底。去后发现汉办没有财务收支账，发现主楼2400多平方米的建筑有房产证，其他附属建筑没有房产证。有些门面出租，有些门面已经停业，王东刚还提供了他与余某某签订的一份承包合同。专班研究后以政府法制办的名义对县政府出了一份关于处置汉办资产的情况汇报，依据南漳价格事务所价格评估结论书，汉办资产大概值800多万元，认为在汉办资产被武汉市修地铁被征用之前拍卖的话，应该可以卖到1200万元左右，扣除解除合同赔偿，安置职工后大体还应剩余600万元，所以政府形成了南政函[2008]29号文件，要求汉办资产处置后，除安置职工和偿还化解债务等费用后，上交县财政600万元。后来政府为了拍卖汉办资产又由向某某副县长牵头，由施某某、王东刚等人组成了一个汉办拍卖、改制专班。后其没有参与。\b19、证人施某某的证言，证实其自2007年9月任南漳县国资局副局长，2011年9月任南漳县财政局党组成员兼国资局副局长。2010年4月，原南漳县常务副县长向某某指定县委办副主任田某某牵头，由县法制办湛某某、县汉办主任王东刚、县国资局科长赵某某及其组成专班，对汉办的资产进行处置，对汉办工作人员进行安置。专班的组成人员是向某某副县长安排的，专班成员未下文件是口头说的。专班成立后，首先对汉办的合同进行了清理，因当时汉办是层层转包，合同比较混乱，同年5月向向某某副县长作了汇报，向指示由于汉办资产层层转包，情况复杂，由王东刚具体负责解除合同，兑付到位，还按照县政府2008年29号函执行。2010年5月上旬，专班委托县物价局价格认证中心鉴定人员对汉办固定资产进行了评估，并向县政府向某某副县长、潘启胜书记作了汇报，拍卖的底价确定为1200万元。向某某副县长在请示报告上签批同意专班意见，潘书记电话指示同意专班意见，要求快速办理落实。同年5月13日，专班委托湖北正德拍卖公司对汉办的固定资产拍卖，20日被武汉鑫盛投资公司以1280万元竞拍。根据县政府2008年29号函，将拍卖的1280万元上交县财政600万元，下余680万元用于解除合同资金赔付、职工安置、化解债务等。680万元不够，后县政府又追加了135万元，其中815万元账面支出785万余元，现余30余万元。所追加的135万元，其中60万元是房屋腾退款。华海纸业、李庙政府、原茧丝绸公司三家单位擅自将汉办所属的三套单元房转卖给他人，专班建议每套按20万元收回，为此从上交的资金拨付60万元，另外75万元是对职工的安置费，原安置方案是按2007年标准测算的，2010年职工三金大幅度提高标准，经专班向县政府提出追加75万元，所追加的135万元均有书面请示和领导的批示。专班在清理中，根据王东刚介绍和他本人提供的资料，发现乙方余某某是1998年4月26日与甲方汉办签订租赁承包合同，期限为15年，甲方所欠240万元及每年利息25万元由乙方还清。甲方由王东刚任总经理，乙方出任副总经理，乙方在承包期内还清所欠款后，将南漳汉办正荣贸易公司所属的临街四间门面房（约90平方米）房产权归乙方所有。余某某2003年10月18日退出后，同年10月26日王东刚又拉张某乙一起租赁承包汉办，因汉办要拍卖，需要提前终止与他们签订的合同，就要补偿，补偿的依据是2010年南漳县物价局认定中心的43号文件，确定解除合同终止补偿数额是609余万元，2010年4月27日改制小组在县财政局会议室开会时，向某某副县长说汉办拍卖的钱首先安置职工，剩下的才能进行解除合同补偿。同年9月，王东刚提出要给予解除合同补偿，也就是2007年至2013年合同未到期的收入补偿，其提出要与承包人余某某谈，王东刚说合同已经转包，转至他和张某乙名下，其才看到他和张某乙的承包合同，还发生了争执，矛盾点就在解除合同的补偿款到底给余某某还是张某乙、王东刚的问题。后来经过县政府办副主任田波协调，又经田波副主任给向某某副县长汇报后，同意将解除合同补偿支付给王东刚，严格控制在609万元范围之内，见王东刚签字就同意支出。国资局只是代理记账不负责审核，印象中汉办职工安置和解除合同补偿大概用了785万元，现资金余额30余万元存于财政专户，用于解决剩下的三名职工安置问题。目前还未最后决算。茧丝绸公司的20万元是王东刚领取的，还没有把相关结算手续给其入账。王东刚说2007年县政府提出对汉办资产处置时，他对汉办房屋承租方搞清退，还把他自己的别墅都卖了搞清退房屋垫支了。王东刚领补偿款应该是292.46余万元，张某乙领补偿款300万元，据王东刚说向某某副县长让他先垫付然后拿条子报销，这些应该在他们292.46余万元赔偿费用里面。2007年县政府提出对汉办资产处置后，听说王东刚将汉办的门面房继续租于他人，租金他在收取，专班也没给县里汇报过此事，县领导也没有对此问题做过任何批示。\b20、证人湛某某的证言，证实其现任南漳县司法局党组书记、局长，为南漳汉办改制，政府先后组成了两次专班。第一次专班是由体改委牵头，政府办、审计局等相关单位人员组成，主要为汉办资产处置，清理债权、债务拿一个方案。证实当时还给县政府专门写了一个书面汇报材料，主要内容就是建议汉办资产处置走评估拍卖程序，避免产生不正当交易和不必要的法律纠纷。第一次专班其没参加，第二次专班大概是2010年左右成立的，由向某某副县长和财政局张某甲局长牵头，政府办鲁涛、国资局副局长施某某、科长赵某某、王某某、汉办主任王东刚、政府法制办组成专班。具体分工：国资局负责尽快把汉办卖出去，法制办主要是负责在资产处理过程中法律层面上不扯皮，不留法律隐患。职工安置、门面房清退等都是由王东刚具体负责。南漳汉办与余某某签订的承包合同，是经南漳县政府确认过的。当时王东刚还年轻，想继续在官场上混，又想承包汉办，就拉余某某作为他的替身承包了汉办，其实汉办就是他一个人承包，南漳人都知道这事。为处置汉办资产，县里召开了一次常委会，常委会上研究说王东刚只要把职工安置好，不留后遗症，从汉办拍卖之日起给王东刚发工资，安排工作，落实到位。当时根据县政府领导安排，由南漳物价局对他们赔偿进行评估后，给予赔偿。按照汉办与余某某（实际是王东刚）承包合同的相关规定进行赔偿。具体的讲，就是赔偿他合同解除后未到期的损失，即2007年至2013年的收入，还有奖励四间门面房的折算价格进行评估。经物价部门评估应赔偿合同补偿和四间门面房，折算共计是609余万元，以后具体怎么赔付的，其没有参与。至于说2007年以后汉办的经营收入归谁，这个不好说，因为现在改制还没有结束，改制结束后政府会对其进行审计，最后赔偿也是根据审计结果来定。\b21、证人江某某的证言。证实其1997年至今从事价格评估鉴定，2012年5月任南漳县物价局价格认证中心主任。2010年4月28日至2010年5月7日，受南漳县国资局委托，价格认证中心对汉办承包合同的补偿等进行评估认证。其参与了现场勘验、市场调查、技术分析等工作，但在最后的认证报告中没有署其名，而是署了另外参与此项工作的同事的名字，本次价格认证的目的是对余某某承包南漳汉办房产在2007年至2013年6月的收入和四间门面房的现时价格进行认证。结合汉办情况，一是现场对房产质量、结构、权属情况以及用途进行实地查看；二是在勘验房产的基础上，结合委托方提供的合同，收据等书面材料与现场查看情况相互比对、应证；三是对现场位置走访了解，确定是否有经营价值。除此之外，还到省物价局价格认证中心咨询当时房产情况，还在网络上查找现场附近路段门面房出售或出租价格信息；四是对资料汇总并综合分析，进行测算后出具认定报告。认定2007年至2013年期间经营收入为542.2万元，四间门面房为672959元。二项共计6094959元。\b22、证人赵某某的证言，证实其任南漳县财政局绩效评价科科长。2010年4月南漳县国资局副局长施某某安排其参与汉办资产处置相关情况，有原县法制办副主任湛某某、县国资局副局长施某某及其组成专班。2010年4月，专班委托县物价局价格认证中心对汉办资产进行评估，经评估认证，汉办资产拍卖底价为1200万元，政府领导同意专班意见。同年5月，委托湖北正德拍卖公司对汉办整体拍卖，5月20日由武汉鑫盛投资公司竞拍，中标价为1280万元，根据县政府2008年29号函内容，将拍卖的1280万元，除上缴县财政600万元，下余680万元用于解决汉办合同补偿、安置职工、化解债务等。合同补偿、安置职工、化解债务等其没参与，听施某某局长说是有局原企业改革发展科的王某某科长与汉办主任王东刚具体在经办。\b23、证人王某某的证言，证实2007年12月至2012年5月任南漳县财政局企业改革发展科科长。2010年7月10日，南漳汉办聘请其为汉办代理会计，对改制资金进行核算并代理记账。南漳汉办资产拍卖了1280万元，上交县财政600万元，余680万元用于汉办职工安置和解除合同补偿。因680万元不够，政府又追加了二笔共计135万元，总计为815万元，其中拨付到汉办账户记账的是7647360.62元，由县国资局直接拨付给华海纸业的住房腾退费为20万元，银行利息为4508.18元，共计7851868.80元，除支出后账面余额为302639.28元。县政府所追加的三套住房腾退费60万元，华海纸业的20万元由县国资局直接将款拨付到华海纸业账上，李庙政府的20万元由王东刚领取后，支付余昌发10万元，支付彭某某10万元，王东刚把收条给其做的账。茧丝绸公司的20万元也是王东刚领取的，其多次找王要收据王一直没给，到现在王还没将相关手续给其记账。合同补偿款为6135003元，其中张某乙领取300万元，王东刚领取3135003元（包含王东刚领茧丝绸公司20万元）。\b24、证人付某某的证言，证实其自1988年至1998年先后担任南漳县茧丝绸公司副经理、副书记、经理。大概1995年左右，南漳汉办迁新址，政府安排其单位赞助部分资金，然后汉办有一套单元住房抵给其公司。记得政府给其公司发了一个房产证，由公司财务保管。具体是汉办哪一套单元房不清楚。其公司有时出差到武汉，在汉办吃住过，后期有少量的签单未结账，具体数额记不清了，大概有个1万元左右。在其任职期间王东刚催其结账，其说不急，1998年其被检察机关调查后，公司是否结了欠款，不清楚。\b25、证人徐某甲的证言，证实自1993年任南漳县茧丝绸公司副经理，分管财务工作。2001年公司进行了破产清算。直到2005年破产清算完毕。1996年成立新汉办，政府安排其公司给汉办赞助，其公司大约赞助了七、八万元，汉办将一套房子抵给其公司，政府发了房产证。公司破产时没有作为破产清理资产，大概96年或97年后，公司工作人员在汉办住宿产生有费用未结，但数额不大。大约07年或08年，其偶然遇见王东刚，王提到公司欠汉办一些费用未结，没讲具体数额，其说公司破产时你不申报，现在没办法了。\b26、证人徐某乙的证言，证实其先后担任茧丝绸公司财务科副科长兼主管会计。2001年公司破产，大概95年县政府摊派其公司6.8万元给南漳汉办。后王东刚把汉办一套房子的房产证送到该公司，说给公司一套房子，该房产证的颁发机关是南漳县政府，而不是房管部门，该房产存在瑕疵，所以没作为破产清理资产。\b27、证人余某某的证言，证实1998年南漳汉办要对外承包，王东刚本人想承包，但又不便出面，让别人承包又不放心，于是就让其签合同顶替帮忙，1998年4月26日他代表汉办与其签订了承包合同，其实际未参与过南漳汉办的经营与管理，一切由王负责。在签订合同时，让王写了一个承诺，内容为南漳汉办所有的债务债权与其无关，承诺书上盖有南漳汉办的印章。因搬家承诺书也丢失了。2003年可能汉办要拍卖，就涉及赔偿问题，王怕其拿以前的合同找王分钱，王就让其再签了一份协议，内容是将全部经营权、债权债务转给王一人承包经营，其不再负任何经济责任和债权。\b28、证人张某乙的证言，证实其与王东刚的前妻是表姊妹关系。2002年间其从部队转业回来，身上有一些钱，王东刚找其一起承包经营南漳汉办。并说以前和一个姓余的合伙承包汉办，姓余的没钱投入就退出了。并把他和姓余的所签订的合同让其看了，同时其对汉办的基本情况进行了了解，汉办有那么多房子，地理位置不错，应该是赚钱的，其签订投资150万元，2003年10月26日其与南漳汉办王东刚签订了协议，内容是其入股150万元，占股份的60%，王东刚占股份的40%，其与王东刚共同履行王东刚在1998年与余某某签订的合同的一切条款，并负责一切债权债务及一切经济责任。合同签订后至2007年王东刚给了其三、四十万的收益。2008年其与王东刚签订了解除协议，协议上说汉办的房产变卖处理后，必须保证按县政府的要求上交县财政600万元，余下部分负责门面房的清退、汉办职工的养老保险、补偿6年未到期的收入及承包期满后所奖励四间门面房90平方米的资金。汉办拍卖后，我们口头说除了上交600万元，其他四、六分成，其得六王得四，实际是王一人在操作。后转账到其账户只有300万元。\b29、证人陈某某、刘某某的证言，均证实同李某某共同出资1280万元于2010年5月20日竞拍南漳汉办的房产。约定所有款项付清之后汉办在一月内将房产交付。但实际上南漳汉办与租赁户没有协商好，很多房屋都没有腾退。截止2010年9月还有两、三套单元房没有腾退。\b30、证人彭某某、宁某某的证言，均证实在南漳汉办期间，所经手收取的汉办房屋租金，均交给了汉办主任王东刚。\b31、被告人王东刚的供述，截止1998年汉办大概欠外债240万元，每年要付利息25万元，政府给其做工作让其承包汉办，让其把汉办的债还了。因其没有钱，就找到个体经营商余某某和他合伙承包汉办，并于1998年与余某某签订了承包汉办的合同，承包期自1998年至2013年，共15年。承包人还清全部欠款后，汉办四间门面房归承包人所有，因为是个人承包汉办，其以汉办的名义签订合同，实际是其一个人在承包，其给政府打有报告，领导签有字，盖有政府的印章。到2003年余某某找到其说他投不了钱，要求退出，其就和他签订了合同终止协议，后来自己又拉了张某乙入股承包汉办，张某乙投资了150万元，双方共同履行与余某某所签订的合同条款的一切权利和义务。2000年经过县长办公会议讨论通过的县审计局审计报告上明确其为承包人，承包期间在工商局和税务局办的营业执照和税务登记均证明，其是法人代表，个体经营户。2007年县政府提出对汉办拍卖、改制前，县政府派出专班对汉办经营状况进行调查核实，认定其是承包人。在给县政府打的报告中补偿承包人都是以补偿余某某的名义进行的，专班说是一样的，写报告要以余某某为承包人，但是其跟余某某有解除合同协议，与余某某解除合同后，其就是承包人。当时给县政府打的“关于南漳汉办房产拍卖需要支出几项费用的预算报告”，应补偿其660万元，这是专班评估审计核实后提出的结论。2007年县政府提出处置汉办资产委托书，2008年县政府又下了处置汉办资产函，函的内容让其处置汉办资产后负责上交县财政600万元，汉办房产拍卖了1280万元，按政府下的函，扣除上交政府600万元，下余680万元应拨给其本人，其和张某乙大约领了588万元，这还包含了门面房没到期的腾退费，后改制费用不够，由专班打报告追加了一个75万元、一个60万元，75万元是增加职工养老金的钱，原来2007年专班核算了养老金，到2010年汉办房屋卖出去时隔三年多，国家养老金的额度增加了，为此，专班打报告追加75万元，县政府同意后追加的。60万元是汉办改制之前其给专班反映了卖房子的瑕疵问题，其中汉办单元楼有华海纸业、李庙镇政府、茧丝绸公司各一套房屋，其中，李庙镇政府的单元房他们擅自给卖了。茧丝绸公司在其承包汉办期间吃住欠钱没给，他们说用房子抵账，这三套房子是专班调查核实后反映给县政府的，县政府同意后追加拨付60万元，汉办卖后总共拨付给汉办资金是815万元，具体给多少不清楚。还余有几十万元在县国资局账上没给其，但这几十万包括有三个职工的安置费在里面。2007年至2010年因汉办的房产未拍卖出去，部分房屋还在继续出租，房租也确实收了，具体数字说不清楚，是彭某某和宁某某在收，为了尽快清退便于卖房，先后免了武汉兴达通公司、王汉桥等租户不少租金。期间的租金宁某某和彭某某收取以后扣除日常费用，包括水电费、生活费、工资、电视收视费、环卫费等，余下的交给其本人，有时一个月几千，最多的万把块。彭某某和宁某某扣除每人每月工资1500元，每月生活费2000元，每月每人补助500元，共计44个月。前期是每月水电费2000元，后期改制管理不善，偷电偷水的人很多，水电费支出就达15万左右，其他费用杂七杂八，三年下来将近上十万元。一部分用于其往返武汉和南漳的交通费有30万元，当时提出对其实行的是包干，大部分单据没有妥善保管，只能找到少部分。后房子没拍卖出去，其向专班和分管县领导汇报过，其为腾退房子借的60余万元还要出高息及业务费、工资、生活费等怎么搞，他们说可以把房子租出去解决一些费用，没有任何人反对其这样做。整个汉办拍卖、改制，县政府和专班从来没有与其签解除合同的协议，只有县政府2008年下的函和其个人名义代表汉办和张某乙签订协议，实际是县政府默认其收这钱的。从专班给政府的报告可以看出，补偿资金缺口是很大的。2010年5月14日，由汉办资产处置专班提交报告，经当时的副县长向某某同意，追加华海纸业、李庙镇政府、茧丝绸公司单元房腾退补偿款一共60万元，华海纸业的20万元由国资局直接划到华海纸业账户上，茧丝绸公司的20万元是其领的，在其承包期间，该公司欠吃住费，茧丝绸公司经理付某某与其商量给他的司机熊燕子一间门面房做生意，两三年没交过房租费、水电费，还找其借了几千元，一共6万元左右，其找他们要钱，付某某说用茧丝绸公司在汉办房子抵账。后来付某某因经济问题被查，后任法人代表一直拖着不与其结算，这个事一直没得到解决，后来茧丝绸公司破产，归到商业局管理。其找到茧丝绸公司的财务经理徐某甲，他知道这个事。其也找过茧丝绸的主管单位商务局的郭良刚，跟他讲茧丝绸的房子补了20万元，要跟他们算账，他表示了解后再说，后来其又找过他一次，他让等待。\b原审法院依据上述事实和证据，判决如下：一、被告人王东刚犯贪污罪，判处有期徒刑三年，并处罚金人民币30万元。二、对被告人王东刚犯罪所得20万元予以追缴，上缴国库。\b上诉人王东刚上诉称，一审认定其犯贪污罪的证据不足，请求二审法院改判其无罪。\b辩护人辩护称一审认定王东刚领取补偿茧丝绸公司20万元房屋腾退款的行为构成贪污罪，指控证据不足，应依法作出无罪判决；即使王东刚的行为构成贪污罪，也应将茧丝绸公司的欠款扣除，故原判以贪污20万元认定错误，造成量刑过重。\b经二审审理查明，原审判决认定事实清楚，证据确实、充分，原审判决所采信的证据均经一审庭审举证、质证，证据来源合法、有效，所证内容客观、真实，本院予以确认。\b本院认为，上诉人王东刚身为国家工作人员，利用担任南漳县驻武汉办事处主任及汉办资产处置专班成员的职务便利，在汉办资产处理过程中，明知南漳茧丝绸公司已经破产，茧丝绸公司在汉办的房屋不存在腾退问题，仍要求政府拨付茧丝绸公司房屋腾退款20万元，后其将该20万元腾退款领取占为己有，其行为应当构成贪污罪，且数额巨大。上诉人王东刚上诉及其辩护人辩护称原判认定王东刚领取补偿茧丝绸公司20万元房屋腾退款的行为构成贪污罪，证据不足，请求二审依法改判上诉人王东刚无罪。经查，南漳茧丝绸公司已于2001年破产，上诉人王东刚若认为该公司拖欠其食宿、房租等费用，可在该公司破产清算期间申报债权，其未依法申报债权，却在汉办资产处置过程中，利用职务之便，虚构茧丝绸公司需腾退房屋的事实，要求政府拨付茧丝绸公司房屋腾退款20万元，后其从县政府国资局专用账户领取该项20万元，予以非法占有，其行为完全符合贪污罪的犯罪构成，该辩解理由和辩护意见不能成立，本院不予采纳。辩护人辩护还称即使王东刚的行为构成贪污罪，也应将茧丝绸公司的欠款扣除，故原判以贪污20万元认定错误，造成量刑过重。经查，王东刚从国资局专用账户领取20万元的行为与茧丝绸公司的欠款行为是两个不同的法律关系，王东刚领取的该20万元属公有财产，并非茧丝绸公司的财产，不存在扣减茧丝绸公司的欠款问题。原判以王东刚贪污20万元认定，据此对王东刚判处三年有期徒刑，并处罚金30万元，定罪量刑是恰当的。该辩护意见本院不予采纳。原判认定事实清楚、证据确实充分，适用法律正确，量刑适当。审判程序合法。依照《中华人民共和国刑事诉讼法》第二百二十五条第（一）项之规定，裁定如下：\b驳回上诉，维持原判。\b本裁定为终审裁定。\b审判长　　张富民\b审判员　　陈小锋\b审判员　　闫建华\b二〇一七年三月二十四日\b书记员　　付　琼", "WBWB": "审判长　　张富民\b审判员　　陈小锋\b审判员　　闫建华\b二〇一七年三月二十四日\b书记员　　付　琼", "DSRXX": "原公诉机关湖北省老河口市人民检察院。\b上诉人（原审被告人）王东刚，男，1959年10月17日出生，住南漳县。因涉嫌犯贪污罪，于2014年5月21日被刑事拘留；同年6月7日被逮捕，现羁押于老河口市看守所。\b辩护人唐登成，湖北水镜律师事务所律师。", "SSJL": "湖北省老河口市人民检察院以被告人王东刚犯贪污罪，于2015年3月19日向老河口市人民法院提起公诉，老河口市人民法院于2016年10月17日作出（2015）鄂老河口刑初字第00068号刑事判决，以被告人王东刚犯贪污罪，判处有期徒刑三年，并处罚金人民币30万元。被告人王东刚不服，提出上诉。本院于2017年2月14日受理立案，依法组成合议庭，通过阅卷，讯问上诉人，认为本案事实清楚，决定不开庭审理。本案现已审理终结。", "PubDate": "2017-04-04", "Title": "王东刚贪污一案二审刑事裁定书", "CPYZ": "本院认为，上诉人王东刚身为国家工作人员，利用担任南漳县驻武汉办事处主任及汉办资产处置专班成员的职务便利，在汉办资产处理过程中，明知南漳茧丝绸公司已经破产，茧丝绸公司在汉办的房屋不存在腾退问题，仍要求政府拨付茧丝绸公司房屋腾退款20万元，后其将该20万元腾退款领取占为己有，其行为应当构成贪污罪，且数额巨大。上诉人王东刚上诉及其辩护人辩护称原判认定王东刚领取补偿茧丝绸公司20万元房屋腾退款的行为构成贪污罪，证据不足，请求二审依法改判上诉人王东刚无罪。经查，南漳茧丝绸公司已于2001年破产，上诉人王东刚若认为该公司拖欠其食宿、房租等费用，可在该公司破产清算期间申报债权，其未依法申报债权，却在汉办资产处置过程中，利用职务之便，虚构茧丝绸公司需腾退房屋的事实，要求政府拨付茧丝绸公司房屋腾退款20万元，后其从县政府国资局专用账户领取该项20万元，予以非法占有，其行为完全符合贪污罪的犯罪构成，该辩解理由和辩护意见不能成立，本院不予采纳。辩护人辩护还称即使王东刚的行为构成贪污罪，也应将茧丝绸公司的欠款扣除，故原判以贪污20万元认定错误，造成量刑过重。经查，王东刚从国资局专用账户领取20万元的行为与茧丝绸公司的欠款行为是两个不同的法律关系，王东刚领取的该20万元属公有财产，并非茧丝绸公司的财产，不存在扣减茧丝绸公司的欠款问题。原判以王东刚贪污20万元认定，据此对王东刚判处三年有期徒刑，并处罚金30万元，定罪量刑是恰当的。该辩护意见本院不予采纳。原判认定事实清楚、证据确实充分，适用法律正确，量刑适当。审判程序合法。依照《中华人民共和国刑事诉讼法》第二百二十五条第（一）项之规定，裁定如下：", "WBSB": "湖北省襄阳市中级人民法院\b刑 事 裁 定 书\b（2017）鄂06刑终92号", "AJJBQK": "原审判决认定：南漳驻汉办于1983年9月经原襄阳行署批准设立，属于县政府直属事业单位。在册职工19人，其中正式工16人，合同工3人。被告人王东刚于1994年4月20日任南漳汉办主任。1995年前，汉办办公地点在武昌大东门，1995年11月搬迁至武昌洪山区珞狮南路，以270万元购洪山区洪山乡洪山村一栋七层28套单元楼及1459.23平方米的土地使用权为南漳汉办的办公地点。1996年至1997年3月在原空闲地上新建了酒楼、舞厅、招待所和14间门面房。1998年4月前汉办欠外债240万元及每年利息25万元，县政府相关领导提出将汉办对外承包。被告人王东刚有意想承包该汉办，因其属公职人员，又是该汉办主任，不便以自己的身份承包该汉办，便与余某某商议以余某某的名义承包，实质上就是被告人王东刚个人承包。1998年4月26日，被告人王东刚代表汉办（甲方）与余某某（乙方）签订租赁承包合同。合同载明：南漳县人民政府驻汉办事处及正荣贸易有限公司将所属酒店、客房、舞厅、商业网点转包给乙方联合经营使用，由承包人负责偿还汉办的240万元债务和每年的利息25万元，负责安置部分汉办职工就业，并按有关国家劳动政策享受待遇。合同期满后，承包人在还清了甲方所欠债务后，甲方的四间门面房产权归承包人所有，作为奖励。合同期限为15年，即自1998年5月6日至2013年5月6日，利益部分双方按四、六分成，即甲方六成，乙方四成。其它房产15年到期后如数归还南漳汉办，产权归南漳汉办所有。甲方现任法人代表任总经理，负责经营及财务管理，乙方出任副总经理，汉办现有在职人员，工作待遇不变。此合同签订后，1998年5月10日南漳汉办以报告形式请示南漳县人民政府，县政府于1998年5月19日批文同意汉办转包方案。同年8月16日，余某某出具委托书，将原来的个人承包汉办，改变为与王东刚二人联合承包，共同经营。一切按原合同执行，经营管理由王东刚全权负责，盈利部分由二人共同分成。2000年7月26日，根据县政府安排，由县财政局、审计局联合组成检查组，对汉办1996年4月至2000年6月的财务收支、资产负债等情况进行了检查。检查组检查认为，原承包合同不严密，表现在：1.1998年5月经县政府同意，由县汉办与余某某签订的合同，承包经营15年；不管是从合同内容看或是从实际运作看，实际上是汉办负责人自己同自己签订承包合同。2.1999年6月，汉办又与杨金全签订合同，将酒店一、二楼餐厅出租给杨金全使用15年。汉办既与余某某签订了承包合同，就不能再将酒店租给他人；如果属承包人行为，但时间又超出了承包经营期。3.原合同中所列欠款不实，如欠洪山村购房款170万元实际欠本息120万元。检查组提出完善、修订承包合同：1.如果由现任汉办负责人继续承包，那么，合同的甲方应该是政府的部门（如政府办）与之签订合同；承包人将酒店转租他人，应以承包人自己的名义与承租方签订转租合同，不应以汉办的名义转租他人，且转租的时间必须在其承包期内。2.重新确定收益，对承包人按盈利分成可行，但将汉办临街四间门面房约90平方米产权奖给承包人不可取，因为这样将破坏汉办房屋产权的完整性。建议可将汉办全部卖掉，变卖资金，一是归还购房欠款，二是收回全部投资，三是收益一部分上交县财政，一部分作为安置汉办职工的费用。后以报告的形式报告县政府，县领导批示县长办公会研究。2003年10月18日，被告人王东刚与余某某签订协议，余某某退出与汉办所签的租赁合同，由王东刚履行余某某与汉办所签订的租赁承包合同的一切条款。同年10月26日，王东刚又代表汉办与其表妹夫张某乙签订联合承包汉办的协议，张某乙入股150万元，张某乙所占股份为60%，王东刚占股份40%。张某乙与王东刚共同履行1998年4月汉办与余某某签订的租赁合同的一切义务与权利。2006年，湖北省武汉市规划修建地铁，初步规划从汉办所在地经过，因当时汉办的部分所建房屋无产权证，如国家建项目征地，赔偿款项低。2007年南漳县人民政府决定对汉办进行改制，并先后组成汉办资产处置专班。（王东刚均为专班成员，但未下文）县审计局、物价局价格认证中心对汉办资产、财务状况等进行了审计和资产评估。2007年1月15日，南漳县价格事务所出具南价评字（2007）8号价格评估结论书，价格结论，南漳县人民政府驻汉办事处房产现时价值为8319242元。2007年1月19日，南漳县审计局向南漳县政府提交《关于县人民政府驻汉办事处财务收支审计情况的汇报》载明：因汉办于1998年5月起整体对外承包经营，再没有自己的财务账目，并且原来的有关账簿、凭证等财务会计资料因人员变动、保管场所有限，鼠咬严重等无法提供，仅能提供2000年7月由县财政局牵头审计局配合，联合组织的财务检查报告及对外承包经营合同等资料，经县审计局调查，南漳驻汉办固定资产的形成及资金筹集情况。截止1998年5月汉办已形成的固定资产原值达552.60万元，其筹集资金（含变现、集资、借款）合计428.95万元。1998年5月经县政府同意，将汉办整体（不含二楼以上单元楼）承包给武汉个体老板余某某经营。承包经营为15年，即至2013年5月6日到期，承包合同约定承包期内，由承包人还清汉办欠款240万元（其中洪山村购房款170万元，县石油公司借款30万元，设备及其他欠款40万元）和每年25万元的利息。合同期满，汉办临街门面房约90平方米归承包人所有。合同还约定违约责任为“违约方负责赔偿对方一切经济损失，即处以240万元本金及利息二项之和双倍的金额罚款于对方”。合同履行情况为，承包人提供的凭证为已还清汉办欠款228.50万元，其中还洪山村购房款及利息200万元（已全部付清），还县石油公司借款28.50万元（尚欠1.50万元）。县审计局向县政府汇报有待解决的几个问题：一、15年租赁合同未到期，如终止合同，需支付708.50万元（其中违约最低赔偿损失480万元），因承包人已偿还原汉办欠款228.50万元的本金。二、目前的房产所有权有待研究协商解决。一是县直单位及乡镇对汉办集资172.95万元。二是临街门面房4间约90平方米归承包人长期所有的问题。三、承包人租出后，承租人在室内的再次装修投入，有待研究协商解决。四、汉办在册人员20人的安置费用有待协商解决。2008年6月19日，南漳县政府委托南漳汉办将汉办资产进行处置，以文件形式对汉办资产处置作出决定，处置费除去妥善安置职工和债务偿还化解等费用后，负责向县财政交纳处置资产所得600万元。同年7月19日，王东刚以汉办名义代表甲方与乙方张某乙签订解除2003年10月26日所签订的协议，协议约定，同意在南漳汉办房产变卖处理后，必须首先保证按县政府的要求，上交南漳县政府财政600万元，剩余资金由乙方用于：1、商业门面房已出租但未到期的清退所需费用；2、安置在职职工的养老保险金；3、补偿乙方承包期间垫资资金及门面房的装修费用；4、补偿乙方合同未到期的6年收入；5、补偿乙方承包期限满后奖励乙方四间门面房90平方米的资金；6、废止1998年5月6日至2013年5月6日的租赁承包合同；7、甲、乙双方共同搞好汉办商业门面房的清退工作。2008年7月、2009年6月，南漳汉办先后两次委托湖北正德拍卖公司拍卖汉办资产，因标的物价格、标的物存在权利瑕疵等原因而流拍。期间汉办的一部分商业用房继续出租他人，承包租金由王东刚收取。2010年4月，县政府指派县国资局委托县物价局价格认证中心对汉办解除合同进行了价格评估认证。同年5月7日价格认证中心作出南价认证字（2010）43号价格认证报告书，结论为：1、余某某2007年至2013年期间的经营收入为5422000元；2、汉办与余某某签订合同中约定奖励余某某四间门面房屋的价格为672959元，两项共计6094959元。2010年8月5日，南漳县委常委（扩大会议）会议对汉办改制工作作出会议纪要：会议原则同意，按2008年原县长办公会议和常委会议纪要原则精神办理，一是参照有关政策与汉办职工解除劳动合同关系，为职工缴纳“三金一费”；二是保证上交县政府600万元，剩余款项用于汉办解除合同补偿，清退门面，以及为21名职工缴纳养老保险，买断工龄和兑现原欠工资补助等；三是王东刚工资待遇比照原深海办待遇落实办法，从5月份起将王东刚工资纳入县财政预算，实行财政代发。汉办专班将2010年5月20日卖于武汉鑫盛投资公司（即青莲酒家）的汉办处置款1280万元打入南漳财政专户，其中600万元属南漳县政府财政资金，680万元用于汉办职工安置及解除承包合同的补偿。后因经费不足，县政府从上缴财政的600万元中又追加拨付135万元给汉办作为职工安置和腾退汉办房屋费用。用于改制资金收入总额为8154508.18元，支出总额为6595865.40元。其中解除合同补偿4829601元，支张某乙3000000元，支王东刚1829601元，支房屋腾退补偿合计624957.14元，职工安置876457.26元，改制工作费用支出264850元，账面结余1558642.78元（扣除王东刚预借款756003元转为解除合同补偿，扣除华海纸业由财政负责腾退支付20万元，扣除预留张建国、张明军、李传清3人“三金一费”合计254090.40元后，账面结余资金348549.38元，仍留在县财政专户）。汉办资产处置后，涉及南漳县华海纸业、茧丝绸公司、李庙镇政府因当时建汉办时，该三单位向汉办集过资，经当时的县领导同意，给上述三单位各一套单元房，其中李庙镇的一套单元房已卖他人。被告人王东刚明知南漳茧丝绸公司早已破产，不存在茧丝绸公司腾退房屋的问题，而虚构事实，并于2010年5月10日以汉办专班的名义向县政府提出“关于汉办资产有关事项的请示”，申请追加南漳县茧丝绸公司等三家单位的房屋腾退补偿款各20万元，经时任常务副县长向某某同意，从上缴县财政600万元中拨给县华海纸业、县茧丝绸公司、李庙镇政府在汉办单元房屋腾退补偿款各20万元。华海纸业的20万元由汉办资产处置专户直接划拨到华海纸业账户，李庙镇政府的20万元分别支付个体老板徐昌发10万元，汉办职工彭某某10万元，“补偿”茧丝绸公司的20万元由王东刚从汉办资产处置专户领取后据为己有。\b原判认定上述事实的证据有：\b1、审计情况、交办函、立案决定书，经湖北省审计局审计，截止2013年元月，南漳县政府支付的汉办改制包干资金815.45万元中，王东刚个人领取解除合同损失补偿款共计292.46万元，王东刚作为国家公职人员，利用国有资产处置资金获利，涉嫌贪污。并将审计情况移送给湖北省人民检察院，省人民检察院于2014年1月20日指定襄阳市人民检察院查处。襄阳市人民检察院于次日立案侦查。\b2、户籍证明、干部审批表、任职文件，证实王东刚出生于1959年10月17日，1985年12月被录用为干部，1994年4月任南漳县人民政府驻武汉办事处主任。\b3、合同书、委托书、协议书，证实1998年4月26日南漳县人民政府驻汉办事处主任王东刚代表汉办与余某某签订租赁合同，租赁承包期限为15年，即自1998年5月6日至2013年5月6日止，合同载明，南漳县人民政府驻汉办事处及正荣贸易有限公司将所属酒店、客房、舞厅、商业网点转包给承包人余某某联合经营使用，由承包人负责偿还汉办的240万元债务和每年的利息25万元。合同期满后，承包人在还清南漳县人民政府驻汉办事处所欠债务后，汉办的四间门面房产权归承包人所有，作为奖励。利益部分双方按四、六分成，即汉办六成，承包人四成。南漳汉办主任出任总经理，负责经营及财务管理，承包人出任副总经理。同年8月16日，承包人余某某出具委托书，将原个人承包改变为同王东刚联合承包，一切按原合同履行。2003年10月18日余某某与王东刚达成协议，余某某退出承包经营，由王东刚按合同履行一切条款。同年10月26日，南漳县人民政府驻汉办事处主任王东刚与张某乙签订协议，张某乙入股150万元，与王东刚共同履行1998年4月余某某与南漳汉办签订的合同。张某乙占股份为60%，王东刚占股份40%。2008年7月19日南漳县人民政府驻汉办事处主任王东刚与张某乙达成协议，同意解除2003年10月所签订的协议，同意在南漳县驻汉办事处房产变卖处理后，必须首先保证上缴南漳县政府财政600万元，减去前期各种开支4万元，剩余资金无论多少，均用于房屋出租清退、安置职工，补偿合同未到期的6年收入，四间门面房90平方米的奖励。终止1998年5月所签订的承包租赁合同。\b4、请示报告、批复，证实1998年5月10日南漳县人民政府驻汉办事处以书面形式请示南漳县人民政府，将汉办承包给余某某。同年5月19日，南漳县人民政府批复，同意汉办转包方案。\b5、财务检查情况报告、财务收支审计情况、预算报告，证实根据县政府安排，由县财政局、审计局于2000年7月17日至7月26日对县驻汉办事处1996年4月至2000年6月的财务收支，资产负债情况进行了检查，形成报告提出，就目前而言，汉办资产还在，但如果经营不善，管理滞后，再加上体制等原因，将会导致国有资产流失。因此，建议可将汉办全部卖掉，变卖资金；一是归还购房欠款，二是收回全部投资；三是收益一部分上交县财政，一部分作为安置汉办职工的费用。2007年1月19日，南漳县审计局审计提出：一是终止15年期的租赁承包合同，需支出708.50万元，最低赔偿480万元，承包人已偿还原汉办欠款228.50万元的本金，怎么赔偿承包人的损失；二是四间门面房约90平方米合同期满归承包人所有；三是承包人已将汉办房屋转租及转租后室内再次装修的投入；四是职工安置。以上问题，有待研究，提出拿出一个解决方案。2006年6月2日，汉办向县政府打预算报告，提出拍卖汉办需支出780万元。\b6、价格评估结论书，南漳县价格事务所于2007年7月15日对南漳汉办房地产估价为8319242元。\b7、处置函、通知，证实2008年6月19日南漳县人民政府以南政函[2008]29号，委托汉办处置汉办资产，处置费扣除妥善安置职工和债务偿还化解等费用后，负责向县财政交纳处置资产所得600万元。2008年6月27日，南漳县国有资产监督管理局以国资字[2008]1号文件通知汉办处置汉办资产。\b8、南漳县体改办文件，证实2010年4月26日，同意汉办处置资产，资产处置及相关问题，按照[2008]29号县政府南政函和县委常委会2009年9月5日会议纪要精神执行。\b9、评估委托书、价格认证报告，证实南漳县国有资产监督管理局于2010年4月28日委托县物价局价格认证中心，评估余某某2007年至2013年5月经营收入及四间门面房的价格认定。2010年5月7日经南漳县物价局价格认证中心认证，余某某承包汉办房产2007年至2013年5月期间收入为5422000元，4间门面房价值672959元，以上共计6094959元。\b10、请示、会议纪要，证实2010年5月10日汉办资产处置专班书面报告南漳县人民政府，关于处置汉办资产的意见：1、汉办资产确定拍卖底价为1200万元；2、赔偿解除余某某承包合同赔偿损失及4间门面房奖励共计6094959元；3、解决汉办三家住户，每家20万元的腾退费；4、从汉办拍卖成交后，将王东刚工资纳入财政预算，王东刚配合专班完成对余某某承包合同终止，房屋腾退，成交价款收取、资产移交、职工安置等工作。2010年8月5日南漳县常委（扩大）会议研究，处置汉办资产，保证上交县政府600万元，剩余款项用于汉办解除合同补偿，清退门面房及安置职工。王东刚工资将从5月份纳入县财政预算。\b11、说明，2010年6月6日，汉办资产以1280万元价格卖于陈某某、刘某某、李荣。证实南漳县国资局向县政府报告，要求追加汉办三家住户60万元房屋腾退费、75万元职工安置费的说明。\b12、核查证明，证实王东刚领取南漳县茧丝绸公司房屋腾退款20万元，其没有支付给茧丝绸公司。2007年5月汉办改制至2010年10月期间，王东刚共收取四家单位及他人房租，合计69.3万元，扣除支出11.44万元，将下余房租57.86万元占为己有。\b13、解除原南漳汉办承包合同的结算说明，证实：一、改制资金收入总额8154508.18元；二、改制资金支出总额6595865.40元，其中解除合同补偿4829601元，支张某乙3000000元，支王东刚1829601元，支房屋腾退补偿费合计624957.14元，职工安置876457.26元，改制工作费用支出264850元，账面结余1558642.78元（扣除王东刚预借款756003元转为解除合同补偿，扣除华海纸业由财政负责腾退支付的20万元，扣除预支张建国、张明华、李传清3人“三金一费”254090.4元后，结余348549.38元，应从以上资金中支付给汉办承包人）。\b14、南漳县汉办处置兑收支明细表，证明：1、2010.8第2号凭证号，序号8，支县华海公司，汉办房屋腾退费20万元，收款单位县华海公司；2、2010.8第4号凭证号，序号9，支茧丝绸公司和李庙政府各20万元腾房款，收款单位：汉办处置账户。\b15、破产程序终结裁定书、说明，证实南漳县茧丝绸公司于2001年3月6日依法宣告破产，2005年11月10日清算工作已结束，南漳商务局没有接受过任何与茧丝绸公司有关的资产及债权债务。南漳汉办从未告知过该局茧丝绸公司在原南漳汉办拥有资产的相关事宜。\b16、证人向某某的证言，证实其2003年至2011年在南漳县政府工作，期间先后担任该县副县长、常务副县长，2007年开始牵头负责南漳汉办改制的相关事情。汉办的改制原因，一是汉办向县财政借款房屋公积金100万元，按要求应及时归位；二是武汉市要规划建地铁，初步规划经过汉办，汉办所在地面临被国家征用；三是汉办的部分房产是无证的，如果被征用，补偿金额不会太多；而汉办还要面临人员安置问题，如不改制，这部分费用都要政府来负担。决定改制是2007年，县政府抽调各相关部门人员组成专班，有体改委的孔主任、县法制办的高继东，政府办的田某某，汉办主任王东刚等人为专班成员，其为专班牵头人。体改委对职工安置所需费用评估核算大概所需资金100万元左右，经物价部门评估，测算汉办资产在800万元左右。估算大概可以拍卖到1200万元左右，建议以拍卖的方式对汉办拍卖、改制，并向县政府报有关专题书面报告，县委常委会研究后，以法制办给政府出具的意见为依据，提出汉办拍卖后，所拍卖资金除安置职工、偿还化解债务等费用后，负责向县政府交纳处置资产600万元。2008年、2009年汉办进行了两次拍卖，2008年是因为汉办部分房屋产权瑕疵，2009年因为金融危机没有达到拍卖底价而流拍。第二次专班是2009年左右，由其和财政局局长张某甲牵头，政府办鲁涛、国资局施某某、法制办湛某某、汉办王东刚等人组成。主要目的是为了尽快处置汉办资产，王东刚主要负责收回汉办经营权及职工安置，法制办主要负责处置过程中的涉及法律相关问题，国资局负责对拍卖资金、赔偿金额进行监管。专班成员没下文件，开会时口头说的。汉办一直是对外在承包。王东刚作为汉办主任，履行汉办的工作职能，负责监管国有资产，作为汉办与政府的联络人。2010年，汉办第三次拍卖，被武汉鑫盛投资有限公司以1280万元竞拍。2010年县政府让县国资局委托物价部门对汉办解除承包合同补偿进行价格认证。价格认证评估报告上关于解除余某某承包合同自2007年至2013年损失和奖励的4间门面房的赔偿共计609余万元，经县常委会研究同意，予以认可。将汉办拍卖资金1280万元打入县财政专户，其中县政府收600万元，剩余680万元作为职工安置和解除合同补偿的费用，但是县物价部门对解除合同补偿的价格认证是609余万元，680万元不够，后又从上缴的600万元中拨付了第二笔款，一笔是75万元，一笔是60万元，75万元是2007年给职工安置的费用测算是120万元，后来由于职工五险一金逐年上涨以及汉办资产拍卖、改制拖后至2010年的原因，职工不满意，县政府专门又追加了75万元，作为安置职工的费用，60万元是因为汉办改制之前由于历史原因汉办有三家单位单元房迟迟不能腾退，县政府又追加60万元作为三家单元房的补偿款，这些都是有专门报告。前期680万元，再加上后期追加的两笔135万元，共计815万元，这些费用都在县财政专户上，由县国资局负责监管，各种费用的支出由王东刚负责把关，只要有王东刚的签字，国资局就按王东刚的签字支出。2007年以后汉办的门面房出租的收入，按道理来说应该归政府所有，但其认为因为当时汉办资产还未处置，赔偿资金也没有到位，汉办资产2010年才卖出，补偿款兑付也是从2010年兑付的，所以他继续出租房屋应该也说的过去。在其调离南漳县工作后，由于还有三名职工没有得到妥善安置，汉办改制工作也没结束，账上应该还有余额，也没有对改制资金进行审计。\b17、证人张某甲的证言，证实其2005年至2010年7月任南漳县财政局长、党组书记，大概在2009年，县委让其配合向某某副县长处置南漳汉办改制工作，其记得在2007年7月，当时政府组成了第一次汉办改制专班，由政府办、法制办等单位人员组成，对汉办资产大概评估了1200万元，建议以拍卖的方式进行汉办改制，并向县政府报有专题报告。县长办公会议为此专门开会研究，以法制办给政府出具的意见为依据，后形成了南政函[2008]29号文件，文件规定汉办资产拍卖、改制后，所拍卖的资金，除安置职工，偿还化解债务等费用后，负责向县财政交纳处置资产所得600万元，2009年县委常委会专门开会研究汉办资产处置情况，书记潘启胜参加了，其也参加了，后县政府为南漳汉办改制的事情又成立了第二次专班，目的是为了尽快处置汉办的资产，还是由向某某常务副县长及其挂帅，其实是向某某副县长主要负责，由政府办人员、国资局施某某、法制办湛某某、汉办主任王东刚等人组成专班。两次成立专班其印象没有下文件。都是开会口头说的。2008年、2009年汉办经两次拍卖因各种原因未拍卖成功。2010年汉办第三次拍卖，被武汉鑫盛投资有限公司（青莲公司）以1280万元竞买，资金按规定进入县财政专户后，按县政府[2008]29号文件规定进行职工安置，解除合同补偿等费用进行改制补偿工作。这些具体工作主要由专班成员施某某和王东刚具体在负责。\b18、证人田某某的证言，证实其任南漳县委办公室副主任，2007年县政府领导提出对汉办资产进行处置，并组成处置专班。当时专班人员由其牵头，还有体改办的杨新华、法制办的高继东三人组成。组成专班的目的就是为了对汉办资产进行一次摸底。去后发现汉办没有财务收支账，发现主楼2400多平方米的建筑有房产证，其他附属建筑没有房产证。有些门面出租，有些门面已经停业，王东刚还提供了他与余某某签订的一份承包合同。专班研究后以政府法制办的名义对县政府出了一份关于处置汉办资产的情况汇报，依据南漳价格事务所价格评估结论书，汉办资产大概值800多万元，认为在汉办资产被武汉市修地铁被征用之前拍卖的话，应该可以卖到1200万元左右，扣除解除合同赔偿，安置职工后大体还应剩余600万元，所以政府形成了南政函[2008]29号文件，要求汉办资产处置后，除安置职工和偿还化解债务等费用后，上交县财政600万元。后来政府为了拍卖汉办资产又由向某某副县长牵头，由施某某、王东刚等人组成了一个汉办拍卖、改制专班。后其没有参与。\b19、证人施某某的证言，证实其自2007年9月任南漳县国资局副局长，2011年9月任南漳县财政局党组成员兼国资局副局长。2010年4月，原南漳县常务副县长向某某指定县委办副主任田某某牵头，由县法制办湛某某、县汉办主任王东刚、县国资局科长赵某某及其组成专班，对汉办的资产进行处置，对汉办工作人员进行安置。专班的组成人员是向某某副县长安排的，专班成员未下文件是口头说的。专班成立后，首先对汉办的合同进行了清理，因当时汉办是层层转包，合同比较混乱，同年5月向向某某副县长作了汇报，向指示由于汉办资产层层转包，情况复杂，由王东刚具体负责解除合同，兑付到位，还按照县政府2008年29号函执行。2010年5月上旬，专班委托县物价局价格认证中心鉴定人员对汉办固定资产进行了评估，并向县政府向某某副县长、潘启胜书记作了汇报，拍卖的底价确定为1200万元。向某某副县长在请示报告上签批同意专班意见，潘书记电话指示同意专班意见，要求快速办理落实。同年5月13日，专班委托湖北正德拍卖公司对汉办的固定资产拍卖，20日被武汉鑫盛投资公司以1280万元竞拍。根据县政府2008年29号函，将拍卖的1280万元上交县财政600万元，下余680万元用于解除合同资金赔付、职工安置、化解债务等。680万元不够，后县政府又追加了135万元，其中815万元账面支出785万余元，现余30余万元。所追加的135万元，其中60万元是房屋腾退款。华海纸业、李庙政府、原茧丝绸公司三家单位擅自将汉办所属的三套单元房转卖给他人，专班建议每套按20万元收回，为此从上交的资金拨付60万元，另外75万元是对职工的安置费，原安置方案是按2007年标准测算的，2010年职工三金大幅度提高标准，经专班向县政府提出追加75万元，所追加的135万元均有书面请示和领导的批示。专班在清理中，根据王东刚介绍和他本人提供的资料，发现乙方余某某是1998年4月26日与甲方汉办签订租赁承包合同，期限为15年，甲方所欠240万元及每年利息25万元由乙方还清。甲方由王东刚任总经理，乙方出任副总经理，乙方在承包期内还清所欠款后，将南漳汉办正荣贸易公司所属的临街四间门面房（约90平方米）房产权归乙方所有。余某某2003年10月18日退出后，同年10月26日王东刚又拉张某乙一起租赁承包汉办，因汉办要拍卖，需要提前终止与他们签订的合同，就要补偿，补偿的依据是2010年南漳县物价局认定中心的43号文件，确定解除合同终止补偿数额是609余万元，2010年4月27日改制小组在县财政局会议室开会时，向某某副县长说汉办拍卖的钱首先安置职工，剩下的才能进行解除合同补偿。同年9月，王东刚提出要给予解除合同补偿，也就是2007年至2013年合同未到期的收入补偿，其提出要与承包人余某某谈，王东刚说合同已经转包，转至他和张某乙名下，其才看到他和张某乙的承包合同，还发生了争执，矛盾点就在解除合同的补偿款到底给余某某还是张某乙、王东刚的问题。后来经过县政府办副主任田波协调，又经田波副主任给向某某副县长汇报后，同意将解除合同补偿支付给王东刚，严格控制在609万元范围之内，见王东刚签字就同意支出。国资局只是代理记账不负责审核，印象中汉办职工安置和解除合同补偿大概用了785万元，现资金余额30余万元存于财政专户，用于解决剩下的三名职工安置问题。目前还未最后决算。茧丝绸公司的20万元是王东刚领取的，还没有把相关结算手续给其入账。王东刚说2007年县政府提出对汉办资产处置时，他对汉办房屋承租方搞清退，还把他自己的别墅都卖了搞清退房屋垫支了。王东刚领补偿款应该是292.46余万元，张某乙领补偿款300万元，据王东刚说向某某副县长让他先垫付然后拿条子报销，这些应该在他们292.46余万元赔偿费用里面。2007年县政府提出对汉办资产处置后，听说王东刚将汉办的门面房继续租于他人，租金他在收取，专班也没给县里汇报过此事，县领导也没有对此问题做过任何批示。\b20、证人湛某某的证言，证实其现任南漳县司法局党组书记、局长，为南漳汉办改制，政府先后组成了两次专班。第一次专班是由体改委牵头，政府办、审计局等相关单位人员组成，主要为汉办资产处置，清理债权、债务拿一个方案。证实当时还给县政府专门写了一个书面汇报材料，主要内容就是建议汉办资产处置走评估拍卖程序，避免产生不正当交易和不必要的法律纠纷。第一次专班其没参加，第二次专班大概是2010年左右成立的，由向某某副县长和财政局张某甲局长牵头，政府办鲁涛、国资局副局长施某某、科长赵某某、王某某、汉办主任王东刚、政府法制办组成专班。具体分工：国资局负责尽快把汉办卖出去，法制办主要是负责在资产处理过程中法律层面上不扯皮，不留法律隐患。职工安置、门面房清退等都是由王东刚具体负责。南漳汉办与余某某签订的承包合同，是经南漳县政府确认过的。当时王东刚还年轻，想继续在官场上混，又想承包汉办，就拉余某某作为他的替身承包了汉办，其实汉办就是他一个人承包，南漳人都知道这事。为处置汉办资产，县里召开了一次常委会，常委会上研究说王东刚只要把职工安置好，不留后遗症，从汉办拍卖之日起给王东刚发工资，安排工作，落实到位。当时根据县政府领导安排，由南漳物价局对他们赔偿进行评估后，给予赔偿。按照汉办与余某某（实际是王东刚）承包合同的相关规定进行赔偿。具体的讲，就是赔偿他合同解除后未到期的损失，即2007年至2013年的收入，还有奖励四间门面房的折算价格进行评估。经物价部门评估应赔偿合同补偿和四间门面房，折算共计是609余万元，以后具体怎么赔付的，其没有参与。至于说2007年以后汉办的经营收入归谁，这个不好说，因为现在改制还没有结束，改制结束后政府会对其进行审计，最后赔偿也是根据审计结果来定。\b21、证人江某某的证言。证实其1997年至今从事价格评估鉴定，2012年5月任南漳县物价局价格认证中心主任。2010年4月28日至2010年5月7日，受南漳县国资局委托，价格认证中心对汉办承包合同的补偿等进行评估认证。其参与了现场勘验、市场调查、技术分析等工作，但在最后的认证报告中没有署其名，而是署了另外参与此项工作的同事的名字，本次价格认证的目的是对余某某承包南漳汉办房产在2007年至2013年6月的收入和四间门面房的现时价格进行认证。结合汉办情况，一是现场对房产质量、结构、权属情况以及用途进行实地查看；二是在勘验房产的基础上，结合委托方提供的合同，收据等书面材料与现场查看情况相互比对、应证；三是对现场位置走访了解，确定是否有经营价值。除此之外，还到省物价局价格认证中心咨询当时房产情况，还在网络上查找现场附近路段门面房出售或出租价格信息；四是对资料汇总并综合分析，进行测算后出具认定报告。认定2007年至2013年期间经营收入为542.2万元，四间门面房为672959元。二项共计6094959元。\b22、证人赵某某的证言，证实其任南漳县财政局绩效评价科科长。2010年4月南漳县国资局副局长施某某安排其参与汉办资产处置相关情况，有原县法制办副主任湛某某、县国资局副局长施某某及其组成专班。2010年4月，专班委托县物价局价格认证中心对汉办资产进行评估，经评估认证，汉办资产拍卖底价为1200万元，政府领导同意专班意见。同年5月，委托湖北正德拍卖公司对汉办整体拍卖，5月20日由武汉鑫盛投资公司竞拍，中标价为1280万元，根据县政府2008年29号函内容，将拍卖的1280万元，除上缴县财政600万元，下余680万元用于解决汉办合同补偿、安置职工、化解债务等。合同补偿、安置职工、化解债务等其没参与，听施某某局长说是有局原企业改革发展科的王某某科长与汉办主任王东刚具体在经办。\b23、证人王某某的证言，证实2007年12月至2012年5月任南漳县财政局企业改革发展科科长。2010年7月10日，南漳汉办聘请其为汉办代理会计，对改制资金进行核算并代理记账。南漳汉办资产拍卖了1280万元，上交县财政600万元，余680万元用于汉办职工安置和解除合同补偿。因680万元不够，政府又追加了二笔共计135万元，总计为815万元，其中拨付到汉办账户记账的是7647360.62元，由县国资局直接拨付给华海纸业的住房腾退费为20万元，银行利息为4508.18元，共计7851868.80元，除支出后账面余额为302639.28元。县政府所追加的三套住房腾退费60万元，华海纸业的20万元由县国资局直接将款拨付到华海纸业账上，李庙政府的20万元由王东刚领取后，支付余昌发10万元，支付彭某某10万元，王东刚把收条给其做的账。茧丝绸公司的20万元也是王东刚领取的，其多次找王要收据王一直没给，到现在王还没将相关手续给其记账。合同补偿款为6135003元，其中张某乙领取300万元，王东刚领取3135003元（包含王东刚领茧丝绸公司20万元）。\b24、证人付某某的证言，证实其自1988年至1998年先后担任南漳县茧丝绸公司副经理、副书记、经理。大概1995年左右，南漳汉办迁新址，政府安排其单位赞助部分资金，然后汉办有一套单元住房抵给其公司。记得政府给其公司发了一个房产证，由公司财务保管。具体是汉办哪一套单元房不清楚。其公司有时出差到武汉，在汉办吃住过，后期有少量的签单未结账，具体数额记不清了，大概有个1万元左右。在其任职期间王东刚催其结账，其说不急，1998年其被检察机关调查后，公司是否结了欠款，不清楚。\b25、证人徐某甲的证言，证实自1993年任南漳县茧丝绸公司副经理，分管财务工作。2001年公司进行了破产清算。直到2005年破产清算完毕。1996年成立新汉办，政府安排其公司给汉办赞助，其公司大约赞助了七、八万元，汉办将一套房子抵给其公司，政府发了房产证。公司破产时没有作为破产清理资产，大概96年或97年后，公司工作人员在汉办住宿产生有费用未结，但数额不大。大约07年或08年，其偶然遇见王东刚，王提到公司欠汉办一些费用未结，没讲具体数额，其说公司破产时你不申报，现在没办法了。\b26、证人徐某乙的证言，证实其先后担任茧丝绸公司财务科副科长兼主管会计。2001年公司破产，大概95年县政府摊派其公司6.8万元给南漳汉办。后王东刚把汉办一套房子的房产证送到该公司，说给公司一套房子，该房产证的颁发机关是南漳县政府，而不是房管部门，该房产存在瑕疵，所以没作为破产清理资产。\b27、证人余某某的证言，证实1998年南漳汉办要对外承包，王东刚本人想承包，但又不便出面，让别人承包又不放心，于是就让其签合同顶替帮忙，1998年4月26日他代表汉办与其签订了承包合同，其实际未参与过南漳汉办的经营与管理，一切由王负责。在签订合同时，让王写了一个承诺，内容为南漳汉办所有的债务债权与其无关，承诺书上盖有南漳汉办的印章。因搬家承诺书也丢失了。2003年可能汉办要拍卖，就涉及赔偿问题，王怕其拿以前的合同找王分钱，王就让其再签了一份协议，内容是将全部经营权、债权债务转给王一人承包经营，其不再负任何经济责任和债权。\b28、证人张某乙的证言，证实其与王东刚的前妻是表姊妹关系。2002年间其从部队转业回来，身上有一些钱，王东刚找其一起承包经营南漳汉办。并说以前和一个姓余的合伙承包汉办，姓余的没钱投入就退出了。并把他和姓余的所签订的合同让其看了，同时其对汉办的基本情况进行了了解，汉办有那么多房子，地理位置不错，应该是赚钱的，其签订投资150万元，2003年10月26日其与南漳汉办王东刚签订了协议，内容是其入股150万元，占股份的60%，王东刚占股份的40%，其与王东刚共同履行王东刚在1998年与余某某签订的合同的一切条款，并负责一切债权债务及一切经济责任。合同签订后至2007年王东刚给了其三、四十万的收益。2008年其与王东刚签订了解除协议，协议上说汉办的房产变卖处理后，必须保证按县政府的要求上交县财政600万元，余下部分负责门面房的清退、汉办职工的养老保险、补偿6年未到期的收入及承包期满后所奖励四间门面房90平方米的资金。汉办拍卖后，我们口头说除了上交600万元，其他四、六分成，其得六王得四，实际是王一人在操作。后转账到其账户只有300万元。\b29、证人陈某某、刘某某的证言，均证实同李某某共同出资1280万元于2010年5月20日竞拍南漳汉办的房产。约定所有款项付清之后汉办在一月内将房产交付。但实际上南漳汉办与租赁户没有协商好，很多房屋都没有腾退。截止2010年9月还有两、三套单元房没有腾退。\b30、证人彭某某、宁某某的证言，均证实在南漳汉办期间，所经手收取的汉办房屋租金，均交给了汉办主任王东刚。\b31、被告人王东刚的供述，截止1998年汉办大概欠外债240万元，每年要付利息25万元，政府给其做工作让其承包汉办，让其把汉办的债还了。因其没有钱，就找到个体经营商余某某和他合伙承包汉办，并于1998年与余某某签订了承包汉办的合同，承包期自1998年至2013年，共15年。承包人还清全部欠款后，汉办四间门面房归承包人所有，因为是个人承包汉办，其以汉办的名义签订合同，实际是其一个人在承包，其给政府打有报告，领导签有字，盖有政府的印章。到2003年余某某找到其说他投不了钱，要求退出，其就和他签订了合同终止协议，后来自己又拉了张某乙入股承包汉办，张某乙投资了150万元，双方共同履行与余某某所签订的合同条款的一切权利和义务。2000年经过县长办公会议讨论通过的县审计局审计报告上明确其为承包人，承包期间在工商局和税务局办的营业执照和税务登记均证明，其是法人代表，个体经营户。2007年县政府提出对汉办拍卖、改制前，县政府派出专班对汉办经营状况进行调查核实，认定其是承包人。在给县政府打的报告中补偿承包人都是以补偿余某某的名义进行的，专班说是一样的，写报告要以余某某为承包人，但是其跟余某某有解除合同协议，与余某某解除合同后，其就是承包人。当时给县政府打的“关于南漳汉办房产拍卖需要支出几项费用的预算报告”，应补偿其660万元，这是专班评估审计核实后提出的结论。2007年县政府提出处置汉办资产委托书，2008年县政府又下了处置汉办资产函，函的内容让其处置汉办资产后负责上交县财政600万元，汉办房产拍卖了1280万元，按政府下的函，扣除上交政府600万元，下余680万元应拨给其本人，其和张某乙大约领了588万元，这还包含了门面房没到期的腾退费，后改制费用不够，由专班打报告追加了一个75万元、一个60万元，75万元是增加职工养老金的钱，原来2007年专班核算了养老金，到2010年汉办房屋卖出去时隔三年多，国家养老金的额度增加了，为此，专班打报告追加75万元，县政府同意后追加的。60万元是汉办改制之前其给专班反映了卖房子的瑕疵问题，其中汉办单元楼有华海纸业、李庙镇政府、茧丝绸公司各一套房屋，其中，李庙镇政府的单元房他们擅自给卖了。茧丝绸公司在其承包汉办期间吃住欠钱没给，他们说用房子抵账，这三套房子是专班调查核实后反映给县政府的，县政府同意后追加拨付60万元，汉办卖后总共拨付给汉办资金是815万元，具体给多少不清楚。还余有几十万元在县国资局账上没给其，但这几十万包括有三个职工的安置费在里面。2007年至2010年因汉办的房产未拍卖出去，部分房屋还在继续出租，房租也确实收了，具体数字说不清楚，是彭某某和宁某某在收，为了尽快清退便于卖房，先后免了武汉兴达通公司、王汉桥等租户不少租金。期间的租金宁某某和彭某某收取以后扣除日常费用，包括水电费、生活费、工资、电视收视费、环卫费等，余下的交给其本人，有时一个月几千，最多的万把块。彭某某和宁某某扣除每人每月工资1500元，每月生活费2000元，每月每人补助500元，共计44个月。前期是每月水电费2000元，后期改制管理不善，偷电偷水的人很多，水电费支出就达15万左右，其他费用杂七杂八，三年下来将近上十万元。一部分用于其往返武汉和南漳的交通费有30万元，当时提出对其实行的是包干，大部分单据没有妥善保管，只能找到少部分。后房子没拍卖出去，其向专班和分管县领导汇报过，其为腾退房子借的60余万元还要出高息及业务费、工资、生活费等怎么搞，他们说可以把房子租出去解决一些费用，没有任何人反对其这样做。整个汉办拍卖、改制，县政府和专班从来没有与其签解除合同的协议，只有县政府2008年下的函和其个人名义代表汉办和张某乙签订协议，实际是县政府默认其收这钱的。从专班给政府的报告可以看出，补偿资金缺口是很大的。2010年5月14日，由汉办资产处置专班提交报告，经当时的副县长向某某同意，追加华海纸业、李庙镇政府、茧丝绸公司单元房腾退补偿款一共60万元，华海纸业的20万元由国资局直接划到华海纸业账户上，茧丝绸公司的20万元是其领的，在其承包期间，该公司欠吃住费，茧丝绸公司经理付某某与其商量给他的司机熊燕子一间门面房做生意，两三年没交过房租费、水电费，还找其借了几千元，一共6万元左右，其找他们要钱，付某某说用茧丝绸公司在汉办房子抵账。后来付某某因经济问题被查，后任法人代表一直拖着不与其结算，这个事一直没得到解决，后来茧丝绸公司破产，归到商业局管理。其找到茧丝绸公司的财务经理徐某甲，他知道这个事。其也找过茧丝绸的主管单位商务局的郭良刚，跟他讲茧丝绸的房子补了20万元，要跟他们算账，他表示了解后再说，后来其又找过他一次，他让等待。\b原审法院依据上述事实和证据，判决如下：一、被告人王东刚犯贪污罪，判处有期徒刑三年，并处罚金人民币30万元。二、对被告人王东刚犯罪所得20万元予以追缴，上缴国库。\b上诉人王东刚上诉称，一审认定其犯贪污罪的证据不足，请求二审法院改判其无罪。\b辩护人辩护称一审认定王东刚领取补偿茧丝绸公司20万元房屋腾退款的行为构成贪污罪，指控证据不足，应依法作出无罪判决；即使王东刚的行为构成贪污罪，也应将茧丝绸公司的欠款扣除，故原判以贪污20万元认定错误，造成量刑过重。\b经二审审理查明，原审判决认定事实清楚，证据确实、充分，原审判决所采信的证据均经一审庭审举证、质证，证据来源合法、有效，所证内容客观、真实，本院予以确认。", "PJJG": "驳回上诉，维持原判。\b本裁定为终审裁定。"}
