{"content": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b（2017）鄂06民终652号\b上诉人（原审被告）：曹佔良，男，1955年5月15日出生，住老河口市东启街。\b委托代理人雷小定，酂阳法律服务所法律工作者。\b被上诉人（原审原告）：杨卫东，男，1969年11月13日生，住老河口市拦马河新区。\b被上诉人（原审原告）：杨凌飞，男，1994年11月12日生，住老河口市牌坊街。系杨卫东之子。\b委托诉讼代理人：张小龙，老河口市海河法律服务所法律工作者。\b上诉人曹佔良因与被上诉人杨卫东、杨凌飞房屋租赁合同纠纷一案，不服老河口市人民法院（2016）鄂0682民初633号民事判决，向本院提起上诉。本院立案后，依法组成合议庭，公开开庭进行了审理。上诉人曹佔良及其委托代理人雷小定，被上诉人杨卫东，杨卫东、杨凌飞的委托诉讼代理人张小龙到庭参加诉讼。本案现已审理终结。\b曹佔良上诉称：1、上诉人不服（2016）鄂0682民初633号判决提起上诉，请求上级人民法院依法撤销该判决，重新审理依法改判；2、请求上级人民法院依法判定被上诉人支付上诉人2015年5月到2016年4月拖欠的10000元房屋租金，并承担一切违约责任（含10000元押金）和诉讼期间的房屋租金费用，以交还房屋钥匙时间为准；3、请求上级人民法院依法判定一、二审的诉讼费由被上诉人承担。事实和理由：一、一审判决上诉人承担20%责任，上诉人认为不应当承担；二、一审对于租金一万块钱遗漏；三、房屋是由上诉人装修，一审判决上诉人承担装修费用不符合事实。\b杨卫东、杨凌飞答辩称，原审判决事实清楚，判决正确，请求维持原判。\b杨卫东、杨凌飞向一审法院起诉请求：1、解除双方签订的《租赁合同》；2、判令曹佔良赔偿杨卫东、杨凌飞的经济损失暂定为233850元（包含装修投入损失172000元、电脑等设备损失35634元、停业损失26250元和预交的电费1986元）；3、判令曹佔良承担本案的诉讼费。\b一审法院认定事实：2015年4月2日，杨卫东与曹佔良于2015年4月2日签订租赁合同,曹佔良将其名下的位于老河口市胜利路老河口商场院内的房屋一楼(老河口市房权证市区字第00003882号)出租给杨卫东。租赁合同约定“一、租赁时间为3年，租金每年为45000.00元，肆万伍仟元整，租赁时间自2015年5月1日至2018年5月1日。期间乙方不得将房屋转租他人。二、租金第一年为半年交一次，第二年起为一年一交，交租金时间在租期前一月按时交纳，否则视为违约。三、乙方自租房即日起交押金10000.00元作为合同履行的保证金，租房期满后按时交房，每拖一日按租房金双倍罚款。四、乙方自租房即日按时交清水、电费及各项税费。做好垃圾清运，卫生、消防、安全等事宜，责任均有乙方承担。不得非法经营。五、乙方在租房期间，不能随意改变房屋结构，若有改动，必须有甲方认可签字，各种费用由乙方承担，乙方租赁期满，任何不动产物不得破坏，不得拆除，保持房屋原貌，若有违约按租房金的双倍罚款。六、甲方在乙方租房期内，不得将该房屋另租他人或出售，若有特殊情况需有乙方认可签字，否则视为违约。七、甲方在乙方租房期内，甲方必须保证房屋产权的真实，否则按租金的双倍罚款。八、甲方一次性为乙方提供水、电及排供水后，甲方不再承担任何责任。九、本协议自签字即日生效。甲、乙双方各执一份，共同遵守。”。\b合同签订后，杨卫东于当月交给曹佔良押金1万元、租金2万元。杨卫东签订租赁合同后，将杨凌飞的名字添加到“承租方”项下，由杨凌飞办理了“老河口市尊者网咖”营业执照,经营范围为互联网上网服务和茶水服务，经营组成形式为家庭经营。杨卫东对租赁房屋进行了装修，购置了电脑、监控等设备用于开办“尊者网咖”。2015年10月，杨卫东交给被曹佔良租金1.5万元。因杨卫东未及时交付租金，曹佔良向老河口市供电公司申请停电，并于2016年3月20日唆使他人将租赁房屋的大门锁住，杨卫东因锁门向老河口市公安局北京路派出所报警。老河口市公安局北京路派出所民警向新勇等出警处置并于2016年6月8日出具“接处警证明”。2016年3月23日，湖北省电力公司襄阳供电公司发票上显示“可用余额为1986.65元”。2016年3月28日，杨卫东电话联系曹佔良并录音，内容主要是“杨卫东要求曹佔良赔偿损失，曹佔良说不交房租就不通电、租的时候就漏水。双方确认了曹佔良收了杨卫东45000元”。2016年4月21日，杨卫东通过邮政快递向曹佔良寄出“解除租赁合同通知书”。2016年4月26日，杨卫东电话联系曹佔良并录音，内容主要是“曹佔良已经收到杨卫东寄出的解除房屋租赁合同书，杨卫东要求曹佔良赔偿损失”。2016年4月28日，老河口市公证处公证员叶军、公证人员何红雨等人对租赁房屋现场进行了摄像。2016年4月29日，杨卫东、杨凌飞将曹佔良诉至法院，引发此次诉讼。在案件审理过程中，杨卫东、杨凌飞申请对租赁房屋中已经形成附合的装饰装修进行残值鉴定。经湖北华炬资产评估房地产估价有限公司租赁房屋现场查勘后作出鄂华评报字[2016]165号评估报告书，评估结论为74178.5元[包括：贴墙纸7294.89元，饰面基层处理6079.08元，前厅石膏吊顶2079.14元，屋顶吊顶8591.54元，乳胶漆4253.64元，进户门地砖158.12元，门柱大理石248.70元，双开钛合金门2782.08元，吧台474.96元，小水盆6.70元，净水器435.50元，吊货架142.79元，探头377.88元，射灯683.40元，吊灯（大）440.86元，黑大理石砖1243.10元，彩玻包门洞边3104.78元，音响321.60元，路由器509.20元，玻璃吊灯321.60元，代罩灯112.56元，砖隔断662.40元，砖隔断贴墙纸285.42元，增加的24CM墙1638.34元，铝合金窗349.47元，换气扇361.80元，PVC换气扇管道69.35元，防盗门386.40元，罗马杆拉帘2303.13元，卫生间吊顶308.74元，卫生间木隔断548.73元，水箱120.60元，纸盒24.12元，镜子9.38元，肥皂盒6.70元，窗台花架帘子20.10元，砖墙99.36元，麻将吊灯96.48元，配电室12砖墙765.44元，塑钢门363.40元，套装门625.60元，厨房塑钢门294.40元，地角线954.75元，水表335.00元，电线及布线路18167.59元，插座172.86元，开关102.51元，空气开关8.71元，材料搬运费1500.00元，清运垃圾800.00元，彩色灯带3135.60元]。申请鉴定方（即杨卫东、杨凌飞）支出鉴定费8000元。\b一审法院认为，当事人应当遵循诚实信用原则，按照合同约定全面履行自己的义务。本案中，与曹佔良签订房屋租赁合同的是杨卫东，杨卫东签订租赁合同后，与其子（杨凌飞）家庭经营“老河口市尊者网咖”。从该租赁合同的实际履行来看，杨卫东与杨凌飞均是租赁合同的实际履行主体。从曹佔良唆使他人锁门的情节看，曹佔良对租赁房屋的实际用途系知情，综上，杨卫东、杨凌飞作为共同原告，诉讼主体适格。\b因为杨卫东、杨凌飞租赁房屋的目的是经营网吧，曹佔良对租赁房屋的用途也知情，曹佔良的断电行为致使原告的租赁合同目的无法实现，杨卫东、杨凌飞要求解除合同的诉讼请求，法院予以支持。\b租赁合同解除，承租方装饰装修费用尚未摊销完毕。剩余期限内的装饰装修残值损失，根据各自的过错承担相应的责任。作为出租方，曹佔良应当履行出租物的维修义务。曹佔良以租赁合同第八项（甲方一次性为乙方提供水、电及排供水后，甲方不再承担任何责任）作为辩称理由，但是“任何责任”约定不明确，而且漏水的原因不是承租方引起的，出租房应当负有维修义务。作为承租方，应该按照合同约定及时向出租房交纳租金，杨卫东、杨凌飞诉称年租金4.5万元的租金已经全部交付，但是根据双方签订的租赁合同第三项（乙方自租房即日起交押金10000元作为合同履行的保证金，租房期满后按时交房，每拖一日按租房金双倍罚款），这4.5万元中有1万元应当是押金，而不是租金。曹佔良负有维修义务，却没有解决房屋漏水问题。杨卫东、杨凌飞负有及时缴纳租金的义务，却欠付租金。双方均存在违约行为。根据《合同法》第二百二十一条之规定“出租人未履行维修义务的，承租人可以自行维修，维修费用由出租人负担”，法院认为杨卫东、杨凌飞的过错大于曹佔良，因租赁纠纷造成的损失酌定由杨卫东、杨凌飞承担80%的责任，曹佔良承担20%的责任。\b经审查,湖北华炬资产评估房地产估价有限公司作出的鄂华评报字[2016]165号评估报告书，评估项目中的“净水器、探头、射灯、吊灯（大）、音响、路由器、玻璃吊灯、代罩灯、罗马杆拉帘、纸盒、镜子、肥皂盒、窗台花架帘子、麻将吊灯、彩色灯带”不属于与不动产形成附合的装饰装修物，应当不计入装饰装修残值损失，本案租赁合同纠纷的已形成附合的装饰装修残值损失应当为65380.39元（评估值74178.5元-净水器435.5元-探头377.88元-射灯683.4元-吊灯（大）440.86元-音响321.6元-路由器509.2元-玻璃吊灯321.6元-代罩灯112.56元-罗马杆拉帘2303.13元-纸盒24.12元-镜子9.38元-肥皂盒6.7元-窗台花架帘子20.1元-麻将吊灯96.48元-彩色灯带3135.6元）。已形成附合的装饰装修残值损失由杨卫东、杨凌飞自己承担52304.31元（65380.39元×80%），曹佔良承担13076.08元（65380.39元×20%），未形成附合的装饰装修物由杨卫东、杨凌飞拆除。装饰装修残值鉴定费8000元由杨卫东、杨凌飞承担6400元（8000元×80%），由曹佔良承担1600元（8000元×20%）。杨卫东、杨凌飞交给曹佔良的押金10000元，由曹佔良在房屋租赁合同解除时返还2000元（10000元×20%）。\b杨卫东、杨凌飞诉请要求曹佔良赔偿营业损失，因杨卫东、杨凌飞自身存在违约情形、且无证据证实停业损失的具体数额，法院依法不支持杨卫东、杨凌飞要求停业损失的诉请。杨卫东、杨凌飞诉请曹佔良退还电费1986元，因该1986元电费系尚未使用的电费余额，曹佔良也承认系杨卫东、杨凌飞交纳的，曹佔良应在租赁合同解除时返还杨卫东、杨凌飞电费1986元。曹佔良辩称房租租赁合同的租金应当交至杨卫东、杨凌飞腾房之日，因曹佔良的断电行为致使无法营业，曹佔良在履行租赁合同的过程中也存在过错，法院对曹佔良的辩称理由不予采纳。综上，经合议庭评议，依照《中华人民共和国合同法》第二百一十二条、第二百一十六条、第二百二十条、第二百二十六条、《最高人民法院关于审理城镇房屋租赁合同纠纷案件具体应用法律若干问题的解释》第十条、第十一条、《中华人民共和国民事诉讼法》第六十四条、第一百四十二条之规定，判决：一、解除杨卫东、杨凌飞与曹佔良之间的房屋租赁合同，杨卫东、杨凌飞在本判决生效后十日内腾退其租赁的位于老河口市胜利路老河口商场院内的房屋(老河口市房权证市区字第00003882号一楼)交给曹佔良；二、曹佔良于本判决生效后十日内支付杨卫东、杨凌飞18662.08元（装饰装修残值损失13076.08元+装饰装修残值损失鉴定费1600元+合同押金2000元+电费1986元）；三、驳回杨卫东、杨凌飞的其他诉讼请求。如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费3300元，由杨卫东、杨凌飞负担2640元，由曹佔良负担660元。\b二审中，被上诉人杨卫东、杨凌飞书面认可10000元押金应作为租金支付，本院予以确认。双方当事人未提交其他新证据，本院对一审查明其他事实亦予以确认。\b本院认为，杨卫东与曹佔良签订的《房屋租赁合同》系双方真实意思表示，合法有效。合同双方均应遵循诚实信用原则，按照合同约定全面履行自己的义务。曹佔良在合同履行期间，擅自断电致使杨卫东、杨凌飞无法正常营业，其在履行合同的过程中存在过错，原审判决其承担20%的违约责任，并无不当。曹佔良上诉认为，租赁物是由其进行的装修，不应承担装修损失责任，但对该上诉理由，曹佔良并未提供证据予以证实，故本院不予支持。二审中，被上诉人杨卫东、杨凌飞书面认可10000元押金应抵扣剩余租金予以支付，本院对此予以确认。故对一审判决确定的由杨卫东、杨凌飞、曹佔良按比例承担的押金部分，调整为10000元押金作为杨卫东、杨凌飞尚欠曹佔良2015年5月到2016年4月拖欠的10000元房屋租金予以抵扣。\b综上，原判认定事实清楚，程序合法，因被上诉人杨卫东、杨凌飞书面认可10000元押金应抵扣剩余租金予以支付，本院依法予以调整。上诉人的上诉请求部分成立。依照《中华人民共和国民事诉讼法》第一百七十条第一款第二项，《中华人民共和国合同法》第二百一十二条、第二百一十六条、第二百二十条、第二百二十六条、《最高人民法院关于审理城镇房屋租赁合同纠纷案件具体应用法律若干问题的解释》第十条、第十一条、《中华人民共和国民事诉讼法》第六十四条、第一百四十二条之规定的规定，判决如下：\b一、维持湖北省老河口市人民法院（2016）鄂0682民初633号民事判决第一项：解除杨卫东、杨凌飞与曹佔良之间的房屋租赁合同，杨卫东、杨凌飞在本判决生效后十日内腾退其租赁的位于老河口市胜利路老河口商场院内的房屋(老河口市房权证市区字第00003882号一楼)交给曹佔良；\b二、撤销湖北省老河口市人民法院（2016）鄂0682民初633号民事判决第二项：曹佔良于本判决生效后十日内支付杨卫东、杨凌飞18662.08元（装饰装修残值损失13076.08元+装饰装修残值损失鉴定费1600元+合同押金2000元+电费1986元）；\b三、曹佔良于本判决生效后十日内支付杨卫东、杨凌飞16662.08元；\b四、驳回杨卫东、杨凌飞的其他诉讼请求。\b如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\b一审案件受理费3300元，二审案件受理费1892元，合计5192元，由杨卫东、杨凌飞负担3000元，曹佔良负担2192元。\b本判决为终审判决。\b审判长　　焦静平\b审判员　　张　杨\b审判员　　刘媛媛\b二〇一七年三月二十日\b书记员　　刘海英\b关于曹佔良与杨卫东房屋租赁一案的\b审理报告\b上诉人曹佔良因与被上诉人杨卫东、杨凌飞房屋租赁合同纠纷一案，不服老河口市人民法院（2016）鄂0682民初633号民事判决，向本院提起上诉。本院立案后，依法组成合议庭，公开开庭进行了审理。上诉人曹佔良及其委托代理人雷小定，被上诉人杨卫东，杨卫东、杨凌飞的委托诉讼代理人张小龙到庭参加诉讼。本案现已审理终结。\b一、当事人基本情况\b上诉人（原审被告）：曹佔良，男，1955年5月15日出生，汉族，住老河口市东启街255号。\b委托代理人雷小定，酂阳法律服务所法律工作者。\b被上诉人（原审原告）：杨卫东，男，1969年11月13日生，汉族，住老河口市拦马河新区103号。\b被上诉人（原审原告）：杨凌飞，男，1994年11月12日生，汉族，住老河口市牌坊街90号。系杨卫东之子。\b委托诉讼代理人：张小龙，老河口市海河法律服务所法律工作者。\b二、原审查明事实及判决情况\b原审法院查明，2015年4月2日，杨卫东与曹佔良于2015年4月2日签订租赁合同,曹佔良将其名下的位于老河口市胜利路老河口商场院内的房屋一楼(老河口市房权证市区字第00003882号)出租给杨卫东。租赁合同约定“一、租赁时间为3年，租金每年为45000.00元，肆万伍仟元整，租赁时间自2015年5月1日至2018年5月1日。期间乙方不得将房屋转租他人。二、租金第一年为半年交一次，第二年起为一年一交，交租金时间在租期前一月按时交纳，否则视为违约。三、乙方自租房即日起交押金10000.00元作为合同履行的保证金，租房期满后按时交房，每拖一日按租房金双倍罚款。四、乙方自租房即日按时交清水、电费及各项税费。做好垃圾清运，卫生、消防、安全等事宜，责任均有乙方承担。不得非法经营。五、乙方在租房期间，不能随意改变房屋结构，若有改动，必须有甲方认可签字，各种费用由乙方承担，乙方租赁期满，任何不动产物不得破坏，不得拆除，保持房屋原貌，若有违约按租房金的双倍罚款。六、甲方在乙方租房期内，不得将该房屋另租他人或出售，若有特殊情况需有乙方认可签字，否则视为违约。七、甲方在乙方租房期内，甲方必须保证房屋产权的真实，否则按租金的双倍罚款。八、甲方一次性为乙方提供水、电及排供水后，甲方不再承担任何责任。九、本协议自签字即日生效。甲、乙双方各执一份，共同遵守。”。\b合同签订后，杨卫东于当月交给曹佔良押金1万元、租金2万元。杨卫东签订租赁合同后，将杨凌飞的名字添加到“承租方”项下，由杨凌飞办理了“老河口市尊者网咖”营业执照,经营范围为互联网上网服务和茶水服务，经营组成形式为家庭经营。杨卫东对租赁房屋进行了装修，购置了电脑、监控等设备用于开办“尊者网咖”。2015年10月，杨卫东交给被曹佔良租金1.5万元。因杨卫东未及时交付租金，曹佔良向老河口市供电公司申请停电，并于2016年3月20日唆使他人将租赁房屋的大门锁住，杨卫东因锁门向老河口市公安局北京路派出所报警。老河口市公安局北京路派出所民警向新勇等出警处置并于2016年6月8日出具“接处警证明”。2016年3月23日，湖北省电力公司襄阳供电公司发票上显示“可用余额为1986.65元”。2016年3月28日，杨卫东电话联系曹佔良并录音，内容主要是“杨卫东要求曹佔良赔偿损失，曹佔良说不交房租就不通电、租的时候就漏水。双方确认了曹佔良收了杨卫东45000元”。2016年4月21日，杨卫东通过邮政快递向曹佔良寄出“解除租赁合同通知书”。2016年4月26日，杨卫东电话联系曹佔良并录音，内容主要是“曹佔良已经收到杨卫东寄出的解除房屋租赁合同书，杨卫东要求曹佔良赔偿损失”。2016年4月28日，老河口市公证处公证员叶军、公证人员何红雨等人对租赁房屋现场进行了摄像。2016年4月29日，杨卫东、杨凌飞将曹佔良诉至法院，引发此次诉讼。在案件审理过程中，杨卫东、杨凌飞申请对租赁房屋中已经形成附合的装饰装修进行残值鉴定。经湖北华炬资产评估房地产估价有限公司租赁房屋现场查勘后作出鄂华评报字[2016]165号评估报告书，评估结论为74178.5元[包括：贴墙纸7294.89元，饰面基层处理6079.08元，前厅石膏吊顶2079.14元，屋顶吊顶8591.54元，乳胶漆4253.64元，进户门地砖158.12元，门柱大理石248.70元，双开钛合金门2782.08元，吧台474.96元，小水盆6.70元，净水器435.50元，吊货架142.79元，探头377.88元，射灯683.40元，吊灯（大）440.86元，黑大理石砖1243.10元，彩玻包门洞边3104.78元，音响321.60元，路由器509.20元，玻璃吊灯321.60元，代罩灯112.56元，砖隔断662.40元，砖隔断贴墙纸285.42元，增加的24CM墙1638.34元，铝合金窗349.47元，换气扇361.80元，PVC换气扇管道69.35元，防盗门386.40元，罗马杆拉帘2303.13元，卫生间吊顶308.74元，卫生间木隔断548.73元，水箱120.60元，纸盒24.12元，镜子9.38元，肥皂盒6.70元，窗台花架帘子20.10元，砖墙99.36元，麻将吊灯96.48元，配电室12砖墙765.44元，塑钢门363.40元，套装门625.60元，厨房塑钢门294.40元，地角线954.75元，水表335.00元，电线及布线路18167.59元，插座172.86元，开关102.51元，空气开关8.71元，材料搬运费1500.00元，清运垃圾800.00元，彩色灯带3135.60元]。申请鉴定方（即杨卫东、杨凌飞）支出鉴定费8000元。\b一审法院认为，当事人应当遵循诚实信用原则，按照合同约定全面履行自己的义务。本案中，与曹佔良签订房屋租赁合同的是杨卫东，杨卫东签订租赁合同后，与其子（杨凌飞）家庭经营“老河口市尊者网咖”。从该租赁合同的实际履行来看，杨卫东与杨凌飞均是租赁合同的实际履行主体。从曹佔良唆使他人锁门的情节看，曹佔良对租赁房屋的实际用途系知情，综上，杨卫东、杨凌飞作为共同原告，诉讼主体适格。\b因为杨卫东、杨凌飞租赁房屋的目的是经营网吧，曹佔良对租赁房屋的用途也知情，曹佔良的断电行为致使原告的租赁合同目的无法实现，杨卫东、杨凌飞要求解除合同的诉讼请求，法院予以支持。\b租赁合同解除，承租方装饰装修费用尚未摊销完毕。剩余期限内的装饰装修残值损失，根据各自的过错承担相应的责任。作为出租方，曹佔良应当履行出租物的维修义务。曹佔良以租赁合同第八项（甲方一次性为乙方提供水、电及排供水后，甲方不再承担任何责任）作为辩称理由，但是“任何责任”约定不明确，而且漏水的原因不是承租方引起的，出租房应当负有维修义务。作为承租方，应该按照合同约定及时向出租房交纳租金，杨卫东、杨凌飞诉称年租金4.5万元的租金已经全部交付，但是根据双方签订的租赁合同第三项（乙方自租房即日起交押金10000元作为合同履行的保证金，租房期满后按时交房，每拖一日按租房金双倍罚款），这4.5万元中有1万元应当是押金，而不是租金。曹佔良负有维修义务，却没有解决房屋漏水问题。杨卫东、杨凌飞负有及时缴纳租金的义务，却欠付租金。双方均存在违约行为。根据《合同法》第二百二十一条之规定“出租人未履行维修义务的，承租人可以自行维修，维修费用由出租人负担”，法院认为杨卫东、杨凌飞的过错大于曹佔良，因租赁纠纷造成的损失酌定由杨卫东、杨凌飞承担80%的责任，曹佔良承担20%的责任。\b经审查,湖北华炬资产评估房地产估价有限公司作出的鄂华评报字[2016]165号评估报告书，评估项目中的“净水器、探头、射灯、吊灯（大）、音响、路由器、玻璃吊灯、代罩灯、罗马杆拉帘、纸盒、镜子、肥皂盒、窗台花架帘子、麻将吊灯、彩色灯带”不属于与不动产形成附合的装饰装修物，应当不计入装饰装修残值损失，本案租赁合同纠纷的已形成附合的装饰装修残值损失应当为65380.39元（评估值74178.5元-净水器435.5元-探头377.88元-射灯683.4元-吊灯（大）440.86元-音响321.6元-路由器509.2元-玻璃吊灯321.6元-代罩灯112.56元-罗马杆拉帘2303.13元-纸盒24.12元-镜子9.38元-肥皂盒6.7元-窗台花架帘子20.1元-麻将吊灯96.48元-彩色灯带3135.6元）。已形成附合的装饰装修残值损失由杨卫东、杨凌飞自己承担52304.31元（65380.39元×80%），曹佔良承担13076.08元（65380.39元×20%），未形成附合的装饰装修物由杨卫东、杨凌飞拆除。装饰装修残值鉴定费8000元由杨卫东、杨凌飞承担6400元（8000元×80%），由曹佔良承担1600元（8000元×20%）。杨卫东、杨凌飞交给曹佔良的押金10000元，由曹佔良在房屋租赁合同解除时返还2000元（10000元×20%）。\b杨卫东、杨凌飞诉请要求曹佔良赔偿营业损失，因杨卫东、杨凌飞自身存在违约情形、且无证据证实停业损失的具体数额，法院依法不支持杨卫东、杨凌飞要求停业损失的诉请。杨卫东、杨凌飞诉请曹佔良退还电费1986元，因该1986元电费系尚未使用的电费余额，曹佔良也承认系杨卫东、杨凌飞交纳的，曹佔良应在租赁合同解除时返还杨卫东、杨凌飞电费1986元。曹佔良辩称房租租赁合同的租金应当交至杨卫东、杨凌飞腾房之日，因曹佔良的断电行为致使无法营业，曹佔良在履行租赁合同的过程中也存在过错，法院对曹佔良的辩称理由不予采纳。综上，经合议庭评议，依照《中华人民共和国合同法》第二百一十二条、第二百一十六条、第二百二十条、第二百二十六条、《最高人民法院关于审理城镇房屋租赁合同纠纷案件具体应用法律若干问题的解释》第十条、第十一条、《中华人民共和国民事诉讼法》第六十四条、第一百四十二条之规定，判决：一、解除杨卫东、杨凌飞与曹佔良之间的房屋租赁合同，杨卫东、杨凌飞在本判决生效后十日内腾退其租赁的位于老河口市胜利路老河口商场院内的房屋(老河口市房权证市区字第00003882号一楼)交给曹佔良；二、曹佔良于本判决生效后十日内支付杨卫东、杨凌飞18662.08元（装饰装修残值损失13076.08元+装饰装修残值损失鉴定费1600元+合同押金2000元+电费1986元）；三、驳回杨卫东、杨凌飞的其他诉讼请求。如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费3300元，由杨卫东、杨凌飞负担2640元，由曹佔良负担660元。\b三、上诉人上诉理由及被上诉人答辩意见\b曹佔良上诉称：1、上诉人不服（2016）鄂0682民初633号判决提起上诉，请求上级人民法院依法撤销该判决，重新审理依法改判；2、请求上级人民法院依法判定被上诉人支付上诉人2015年5月到2016年4月拖欠的10000元房屋租金，并承担一切违约责任（含10000元押金）和诉讼期间的房屋租金费用，以交还房屋钥匙时间为准；3、请求上级人民法院依法判定一、二审的诉讼费由被上诉人承担。事实和理由：一、一审判决上诉人承担20%责任，上诉人认为不应当承担；二、一审对于租金一万块钱遗漏；三、房屋是由上诉人装修，一审判决上诉人承担装修费用不符合事实。\b杨卫东、杨凌飞答辩称，原审判决事实清楚，判决正确，请求维持原判。\b四、本院认定事实情况\b一审判决认定事实属实，本院予以确认。\b五、二审判决理由\b杨卫东与曹佔良签订的《房屋租赁合同》系双方真实意思表示，合法有效。合同双方均应遵循诚实信用原则，按照合同约定全面履行自己的义务。曹佔良在合同履行期间，擅自断电致使杨卫东、杨凌飞无法正常营业，其在履行合同的过程中存在过错，原审判决其承担20%的违约责任，并无不当。曹佔良上诉认为，租赁物是由其进行的装修，不应承担装修损失责任，但对该上诉理由，曹佔良并未提供证据予以证实，故本院不予支持。二审中，被上诉人杨卫东、杨凌飞书面认可壹万元押金应抵扣剩余租金予以支付，本院对此予以确认。故对一审判决确定的由杨卫东、杨凌飞、曹佔良按比例承担的押金部分，调整为1万元押金作为杨卫东、杨凌飞尚欠曹佔良2015年5月到2016年4月拖欠的1万元房屋租金予以抵扣。\b六、二审判决结果\b综上，原判认定事实清楚，程序合法，因被上诉人杨卫东、杨凌飞书面认可1万元押金应抵扣剩余租金予以支付，本院依法予以调整。上诉人的上诉请求部分成立。依照《中华人民共和国民事诉讼法》第一百七十条第一款第二项，《中华人民共和国合同法》第二百一十二条、第二百一十六条、第二百二十条、第二百二十六条、《最高人民法院关于审理城镇房屋租赁合同纠纷案件具体应用法律若干问题的解释》第十条、第十一条、《中华人民共和国民事诉讼法》第六十四条、第一百四十二条之规定的规定，判决如下：一、维持湖北省老河口市人民法院（2016）鄂0682民初633号民事判决第一项：解除杨卫东、杨凌飞与曹佔良之间的房屋租赁合同，杨卫东、杨凌飞在本判决生效后十日内腾退其租赁的位于老河口市胜利路老河口商场院内的房屋(老河口市房权证市区字第00003882号一楼)交给曹佔良；\b二、撤销湖北省老河口市人民法院（2016）鄂0682民初633号民事判决第二项：曹佔良于本判决生效后十日内支付杨卫东、杨凌飞18662.08元（装饰装修残值损失13076.08元+装饰装修残值损失鉴定费1600元+合同押金2000元+电费1986元）；\b三、曹佔良于本判决生效后十日内支付杨卫东、杨凌飞16662.08元；\b四、驳回杨卫东、杨凌飞的其他诉讼请求。\b如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\b一审案件受理费3300元，二审案件受理费1892元，合计5192元，由杨卫东、杨凌飞负担3000元，曹佔良负担2192元。\b特此报告\b合议笔录\b时间：二0一七年三月十六日\b地点：民一庭办公室\b合议庭组成人员：焦静平、张杨、刘媛媛\b书记员：刘海英\b主审人汇报案情（略）：\b曹佔良在合同履行期间，擅自断电致使杨卫东、杨凌飞无法正常营业，其在履行合同的过程中存在过错，原审判决其承担20%的违约责任，并无不当。曹佔良上诉认为，租赁物是由其进行的装修，不应承担装修损失责任，但对该上诉理由，曹佔良并未提供证据予以证实，故本院不予支持。二审中，被上诉人杨卫东、杨凌飞书面认可壹万元押金应抵扣剩余租金予以支付，本院对此予以确认。故对一审判决确定的由杨卫东、杨凌飞、曹佔良按比例承担的押金部分，调整为1万元押金作为杨卫东、杨凌飞尚欠曹佔良2015年5月到2016年4月拖欠的1万元房屋租金予以抵扣。。我的意见：改判曹佔良于本判决生效后十日内支付杨卫东、杨凌飞16662.08元。\b刘：曹佔良在合同履行期间，擅自断电致使杨卫东、杨凌飞无法正常营业，其在履行合同的过程中存在过错。租赁物是由曹佔良进行的装修，不应承担装修损失责任，对该上诉理由，曹佔良并未提供证据予以证实。租金不应分担。我的意见：改判曹佔良于本判决生效后十日内支付杨卫东、杨凌飞16662.08元。\b焦：租金按合同约定不应分担。曹佔良在合同履行期间，擅自断电致使杨卫东、杨凌飞无法正常营业，其在履行合同的过程中存在过错。租赁物是由曹佔良进行的装修，不应承担装修损失责任，对该上诉理由，曹佔良并未提供证据予以证实。我的意见：改判曹佔良于本判决生效后十日内支付杨卫东、杨凌飞16662.08元。\b合议庭一致意见：改判曹佔良于本判决生效后十日内支付杨卫东、杨凌飞16662.08元。", "WBWB": "审判长　　焦静平\b审判员　　张　杨\b审判员　　刘媛媛\b二〇一七年三月二十日\b书记员　　刘海英\b关于曹佔良与杨卫东房屋租赁一案的\b审理报告\b上诉人曹佔良因与被上诉人杨卫东、杨凌飞房屋租赁合同纠纷一案，不服老河口市人民法院（2016）鄂0682民初633号民事判决，向本院提起上诉。本院立案后，依法组成合议庭，公开开庭进行了审理。上诉人曹佔良及其委托代理人雷小定，被上诉人杨卫东，杨卫东、杨凌飞的委托诉讼代理人张小龙到庭参加诉讼。本案现已审理终结。\b一、当事人基本情况\b上诉人（原审被告）：曹佔良，男，1955年5月15日出生，汉族，住老河口市东启街255号。\b委托代理人雷小定，酂阳法律服务所法律工作者。\b被上诉人（原审原告）：杨卫东，男，1969年11月13日生，汉族，住老河口市拦马河新区103号。\b被上诉人（原审原告）：杨凌飞，男，1994年11月12日生，汉族，住老河口市牌坊街90号。系杨卫东之子。\b委托诉讼代理人：张小龙，老河口市海河法律服务所法律工作者。\b二、原审查明事实及判决情况\b原审法院查明，2015年4月2日，杨卫东与曹佔良于2015年4月2日签订租赁合同,曹佔良将其名下的位于老河口市胜利路老河口商场院内的房屋一楼(老河口市房权证市区字第00003882号)出租给杨卫东。租赁合同约定“一、租赁时间为3年，租金每年为45000.00元，肆万伍仟元整，租赁时间自2015年5月1日至2018年5月1日。期间乙方不得将房屋转租他人。二、租金第一年为半年交一次，第二年起为一年一交，交租金时间在租期前一月按时交纳，否则视为违约。三、乙方自租房即日起交押金10000.00元作为合同履行的保证金，租房期满后按时交房，每拖一日按租房金双倍罚款。四、乙方自租房即日按时交清水、电费及各项税费。做好垃圾清运，卫生、消防、安全等事宜，责任均有乙方承担。不得非法经营。五、乙方在租房期间，不能随意改变房屋结构，若有改动，必须有甲方认可签字，各种费用由乙方承担，乙方租赁期满，任何不动产物不得破坏，不得拆除，保持房屋原貌，若有违约按租房金的双倍罚款。六、甲方在乙方租房期内，不得将该房屋另租他人或出售，若有特殊情况需有乙方认可签字，否则视为违约。七、甲方在乙方租房期内，甲方必须保证房屋产权的真实，否则按租金的双倍罚款。八、甲方一次性为乙方提供水、电及排供水后，甲方不再承担任何责任。九、本协议自签字即日生效。甲、乙双方各执一份，共同遵守。”。\b合同签订后，杨卫东于当月交给曹佔良押金1万元、租金2万元。杨卫东签订租赁合同后，将杨凌飞的名字添加到“承租方”项下，由杨凌飞办理了“老河口市尊者网咖”营业执照,经营范围为互联网上网服务和茶水服务，经营组成形式为家庭经营。杨卫东对租赁房屋进行了装修，购置了电脑、监控等设备用于开办“尊者网咖”。2015年10月，杨卫东交给被曹佔良租金1.5万元。因杨卫东未及时交付租金，曹佔良向老河口市供电公司申请停电，并于2016年3月20日唆使他人将租赁房屋的大门锁住，杨卫东因锁门向老河口市公安局北京路派出所报警。老河口市公安局北京路派出所民警向新勇等出警处置并于2016年6月8日出具“接处警证明”。2016年3月23日，湖北省电力公司襄阳供电公司发票上显示“可用余额为1986.65元”。2016年3月28日，杨卫东电话联系曹佔良并录音，内容主要是“杨卫东要求曹佔良赔偿损失，曹佔良说不交房租就不通电、租的时候就漏水。双方确认了曹佔良收了杨卫东45000元”。2016年4月21日，杨卫东通过邮政快递向曹佔良寄出“解除租赁合同通知书”。2016年4月26日，杨卫东电话联系曹佔良并录音，内容主要是“曹佔良已经收到杨卫东寄出的解除房屋租赁合同书，杨卫东要求曹佔良赔偿损失”。2016年4月28日，老河口市公证处公证员叶军、公证人员何红雨等人对租赁房屋现场进行了摄像。2016年4月29日，杨卫东、杨凌飞将曹佔良诉至法院，引发此次诉讼。在案件审理过程中，杨卫东、杨凌飞申请对租赁房屋中已经形成附合的装饰装修进行残值鉴定。经湖北华炬资产评估房地产估价有限公司租赁房屋现场查勘后作出鄂华评报字[2016]165号评估报告书，评估结论为74178.5元[包括：贴墙纸7294.89元，饰面基层处理6079.08元，前厅石膏吊顶2079.14元，屋顶吊顶8591.54元，乳胶漆4253.64元，进户门地砖158.12元，门柱大理石248.70元，双开钛合金门2782.08元，吧台474.96元，小水盆6.70元，净水器435.50元，吊货架142.79元，探头377.88元，射灯683.40元，吊灯（大）440.86元，黑大理石砖1243.10元，彩玻包门洞边3104.78元，音响321.60元，路由器509.20元，玻璃吊灯321.60元，代罩灯112.56元，砖隔断662.40元，砖隔断贴墙纸285.42元，增加的24CM墙1638.34元，铝合金窗349.47元，换气扇361.80元，PVC换气扇管道69.35元，防盗门386.40元，罗马杆拉帘2303.13元，卫生间吊顶308.74元，卫生间木隔断548.73元，水箱120.60元，纸盒24.12元，镜子9.38元，肥皂盒6.70元，窗台花架帘子20.10元，砖墙99.36元，麻将吊灯96.48元，配电室12砖墙765.44元，塑钢门363.40元，套装门625.60元，厨房塑钢门294.40元，地角线954.75元，水表335.00元，电线及布线路18167.59元，插座172.86元，开关102.51元，空气开关8.71元，材料搬运费1500.00元，清运垃圾800.00元，彩色灯带3135.60元]。申请鉴定方（即杨卫东、杨凌飞）支出鉴定费8000元。\b一审法院认为，当事人应当遵循诚实信用原则，按照合同约定全面履行自己的义务。本案中，与曹佔良签订房屋租赁合同的是杨卫东，杨卫东签订租赁合同后，与其子（杨凌飞）家庭经营“老河口市尊者网咖”。从该租赁合同的实际履行来看，杨卫东与杨凌飞均是租赁合同的实际履行主体。从曹佔良唆使他人锁门的情节看，曹佔良对租赁房屋的实际用途系知情，综上，杨卫东、杨凌飞作为共同原告，诉讼主体适格。\b因为杨卫东、杨凌飞租赁房屋的目的是经营网吧，曹佔良对租赁房屋的用途也知情，曹佔良的断电行为致使原告的租赁合同目的无法实现，杨卫东、杨凌飞要求解除合同的诉讼请求，法院予以支持。\b租赁合同解除，承租方装饰装修费用尚未摊销完毕。剩余期限内的装饰装修残值损失，根据各自的过错承担相应的责任。作为出租方，曹佔良应当履行出租物的维修义务。曹佔良以租赁合同第八项（甲方一次性为乙方提供水、电及排供水后，甲方不再承担任何责任）作为辩称理由，但是“任何责任”约定不明确，而且漏水的原因不是承租方引起的，出租房应当负有维修义务。作为承租方，应该按照合同约定及时向出租房交纳租金，杨卫东、杨凌飞诉称年租金4.5万元的租金已经全部交付，但是根据双方签订的租赁合同第三项（乙方自租房即日起交押金10000元作为合同履行的保证金，租房期满后按时交房，每拖一日按租房金双倍罚款），这4.5万元中有1万元应当是押金，而不是租金。曹佔良负有维修义务，却没有解决房屋漏水问题。杨卫东、杨凌飞负有及时缴纳租金的义务，却欠付租金。双方均存在违约行为。根据《合同法》第二百二十一条之规定“出租人未履行维修义务的，承租人可以自行维修，维修费用由出租人负担”，法院认为杨卫东、杨凌飞的过错大于曹佔良，因租赁纠纷造成的损失酌定由杨卫东、杨凌飞承担80%的责任，曹佔良承担20%的责任。\b经审查,湖北华炬资产评估房地产估价有限公司作出的鄂华评报字[2016]165号评估报告书，评估项目中的“净水器、探头、射灯、吊灯（大）、音响、路由器、玻璃吊灯、代罩灯、罗马杆拉帘、纸盒、镜子、肥皂盒、窗台花架帘子、麻将吊灯、彩色灯带”不属于与不动产形成附合的装饰装修物，应当不计入装饰装修残值损失，本案租赁合同纠纷的已形成附合的装饰装修残值损失应当为65380.39元（评估值74178.5元-净水器435.5元-探头377.88元-射灯683.4元-吊灯（大）440.86元-音响321.6元-路由器509.2元-玻璃吊灯321.6元-代罩灯112.56元-罗马杆拉帘2303.13元-纸盒24.12元-镜子9.38元-肥皂盒6.7元-窗台花架帘子20.1元-麻将吊灯96.48元-彩色灯带3135.6元）。已形成附合的装饰装修残值损失由杨卫东、杨凌飞自己承担52304.31元（65380.39元×80%），曹佔良承担13076.08元（65380.39元×20%），未形成附合的装饰装修物由杨卫东、杨凌飞拆除。装饰装修残值鉴定费8000元由杨卫东、杨凌飞承担6400元（8000元×80%），由曹佔良承担1600元（8000元×20%）。杨卫东、杨凌飞交给曹佔良的押金10000元，由曹佔良在房屋租赁合同解除时返还2000元（10000元×20%）。\b杨卫东、杨凌飞诉请要求曹佔良赔偿营业损失，因杨卫东、杨凌飞自身存在违约情形、且无证据证实停业损失的具体数额，法院依法不支持杨卫东、杨凌飞要求停业损失的诉请。杨卫东、杨凌飞诉请曹佔良退还电费1986元，因该1986元电费系尚未使用的电费余额，曹佔良也承认系杨卫东、杨凌飞交纳的，曹佔良应在租赁合同解除时返还杨卫东、杨凌飞电费1986元。曹佔良辩称房租租赁合同的租金应当交至杨卫东、杨凌飞腾房之日，因曹佔良的断电行为致使无法营业，曹佔良在履行租赁合同的过程中也存在过错，法院对曹佔良的辩称理由不予采纳。综上，经合议庭评议，依照《中华人民共和国合同法》第二百一十二条、第二百一十六条、第二百二十条、第二百二十六条、《最高人民法院关于审理城镇房屋租赁合同纠纷案件具体应用法律若干问题的解释》第十条、第十一条、《中华人民共和国民事诉讼法》第六十四条、第一百四十二条之规定，判决：一、解除杨卫东、杨凌飞与曹佔良之间的房屋租赁合同，杨卫东、杨凌飞在本判决生效后十日内腾退其租赁的位于老河口市胜利路老河口商场院内的房屋(老河口市房权证市区字第00003882号一楼)交给曹佔良；二、曹佔良于本判决生效后十日内支付杨卫东、杨凌飞18662.08元（装饰装修残值损失13076.08元+装饰装修残值损失鉴定费1600元+合同押金2000元+电费1986元）；三、驳回杨卫东、杨凌飞的其他诉讼请求。如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费3300元，由杨卫东、杨凌飞负担2640元，由曹佔良负担660元。\b三、上诉人上诉理由及被上诉人答辩意见\b曹佔良上诉称：1、上诉人不服（2016）鄂0682民初633号判决提起上诉，请求上级人民法院依法撤销该判决，重新审理依法改判；2、请求上级人民法院依法判定被上诉人支付上诉人2015年5月到2016年4月拖欠的10000元房屋租金，并承担一切违约责任（含10000元押金）和诉讼期间的房屋租金费用，以交还房屋钥匙时间为准；3、请求上级人民法院依法判定一、二审的诉讼费由被上诉人承担。事实和理由：一、一审判决上诉人承担20%责任，上诉人认为不应当承担；二、一审对于租金一万块钱遗漏；三、房屋是由上诉人装修，一审判决上诉人承担装修费用不符合事实。\b杨卫东、杨凌飞答辩称，原审判决事实清楚，判决正确，请求维持原判。\b四、本院认定事实情况\b一审判决认定事实属实，本院予以确认。\b五、二审判决理由\b杨卫东与曹佔良签订的《房屋租赁合同》系双方真实意思表示，合法有效。合同双方均应遵循诚实信用原则，按照合同约定全面履行自己的义务。曹佔良在合同履行期间，擅自断电致使杨卫东、杨凌飞无法正常营业，其在履行合同的过程中存在过错，原审判决其承担20%的违约责任，并无不当。曹佔良上诉认为，租赁物是由其进行的装修，不应承担装修损失责任，但对该上诉理由，曹佔良并未提供证据予以证实，故本院不予支持。二审中，被上诉人杨卫东、杨凌飞书面认可壹万元押金应抵扣剩余租金予以支付，本院对此予以确认。故对一审判决确定的由杨卫东、杨凌飞、曹佔良按比例承担的押金部分，调整为1万元押金作为杨卫东、杨凌飞尚欠曹佔良2015年5月到2016年4月拖欠的1万元房屋租金予以抵扣。\b六、二审判决结果\b综上，原判认定事实清楚，程序合法，因被上诉人杨卫东、杨凌飞书面认可1万元押金应抵扣剩余租金予以支付，本院依法予以调整。上诉人的上诉请求部分成立。依照《中华人民共和国民事诉讼法》第一百七十条第一款第二项，《中华人民共和国合同法》第二百一十二条、第二百一十六条、第二百二十条、第二百二十六条、《最高人民法院关于审理城镇房屋租赁合同纠纷案件具体应用法律若干问题的解释》第十条、第十一条、《中华人民共和国民事诉讼法》第六十四条、第一百四十二条之规定的规定，判决如下：一、维持湖北省老河口市人民法院（2016）鄂0682民初633号民事判决第一项：解除杨卫东、杨凌飞与曹佔良之间的房屋租赁合同，杨卫东、杨凌飞在本判决生效后十日内腾退其租赁的位于老河口市胜利路老河口商场院内的房屋(老河口市房权证市区字第00003882号一楼)交给曹佔良；\b二、撤销湖北省老河口市人民法院（2016）鄂0682民初633号民事判决第二项：曹佔良于本判决生效后十日内支付杨卫东、杨凌飞18662.08元（装饰装修残值损失13076.08元+装饰装修残值损失鉴定费1600元+合同押金2000元+电费1986元）；\b三、曹佔良于本判决生效后十日内支付杨卫东、杨凌飞16662.08元；\b四、驳回杨卫东、杨凌飞的其他诉讼请求。\b如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\b一审案件受理费3300元，二审案件受理费1892元，合计5192元，由杨卫东、杨凌飞负担3000元，曹佔良负担2192元。\b特此报告\b合议笔录\b时间：二0一七年三月十六日\b地点：民一庭办公室\b合议庭组成人员：焦静平、张杨、刘媛媛\b书记员：刘海英\b主审人汇报案情（略）：\b曹佔良在合同履行期间，擅自断电致使杨卫东、杨凌飞无法正常营业，其在履行合同的过程中存在过错，原审判决其承担20%的违约责任，并无不当。曹佔良上诉认为，租赁物是由其进行的装修，不应承担装修损失责任，但对该上诉理由，曹佔良并未提供证据予以证实，故本院不予支持。二审中，被上诉人杨卫东、杨凌飞书面认可壹万元押金应抵扣剩余租金予以支付，本院对此予以确认。故对一审判决确定的由杨卫东、杨凌飞、曹佔良按比例承担的押金部分，调整为1万元押金作为杨卫东、杨凌飞尚欠曹佔良2015年5月到2016年4月拖欠的1万元房屋租金予以抵扣。。我的意见：改判曹佔良于本判决生效后十日内支付杨卫东、杨凌飞16662.08元。\b刘：曹佔良在合同履行期间，擅自断电致使杨卫东、杨凌飞无法正常营业，其在履行合同的过程中存在过错。租赁物是由曹佔良进行的装修，不应承担装修损失责任，对该上诉理由，曹佔良并未提供证据予以证实。租金不应分担。我的意见：改判曹佔良于本判决生效后十日内支付杨卫东、杨凌飞16662.08元。\b焦：租金按合同约定不应分担。曹佔良在合同履行期间，擅自断电致使杨卫东、杨凌飞无法正常营业，其在履行合同的过程中存在过错。租赁物是由曹佔良进行的装修，不应承担装修损失责任，对该上诉理由，曹佔良并未提供证据予以证实。我的意见：改判曹佔良于本判决生效后十日内支付杨卫东、杨凌飞16662.08元。\b合议庭一致意见：改判曹佔良于本判决生效后十日内支付杨卫东、杨凌飞16662.08元。", "DSRXX": "上诉人（原审被告）：曹佔良，男，1955年5月15日出生，住老河口市东启街。\b委托代理人雷小定，酂阳法律服务所法律工作者。\b被上诉人（原审原告）：杨卫东，男，1969年11月13日生，住老河口市拦马河新区。\b被上诉人（原审原告）：杨凌飞，男，1994年11月12日生，住老河口市牌坊街。系杨卫东之子。\b委托诉讼代理人：张小龙，老河口市海河法律服务所法律工作者。", "SSJL": "上诉人曹佔良因与被上诉人杨卫东、杨凌飞房屋租赁合同纠纷一案，不服老河口市人民法院（2016）鄂0682民初633号民事判决，向本院提起上诉。本院立案后，依法组成合议庭，公开开庭进行了审理。上诉人曹佔良及其委托代理人雷小定，被上诉人杨卫东，杨卫东、杨凌飞的委托诉讼代理人张小龙到庭参加诉讼。本案现已审理终结。", "PubDate": "2017-04-04", "Title": "曹佔良与杨卫东、杨凌飞房屋租赁合同纠纷民事判决书", "CPYZ": "本院认为，杨卫东与曹佔良签订的《房屋租赁合同》系双方真实意思表示，合法有效。合同双方均应遵循诚实信用原则，按照合同约定全面履行自己的义务。曹佔良在合同履行期间，擅自断电致使杨卫东、杨凌飞无法正常营业，其在履行合同的过程中存在过错，原审判决其承担20%的违约责任，并无不当。曹佔良上诉认为，租赁物是由其进行的装修，不应承担装修损失责任，但对该上诉理由，曹佔良并未提供证据予以证实，故本院不予支持。二审中，被上诉人杨卫东、杨凌飞书面认可10000元押金应抵扣剩余租金予以支付，本院对此予以确认。故对一审判决确定的由杨卫东、杨凌飞、曹佔良按比例承担的押金部分，调整为10000元押金作为杨卫东、杨凌飞尚欠曹佔良2015年5月到2016年4月拖欠的10000元房屋租金予以抵扣。\b综上，原判认定事实清楚，程序合法，因被上诉人杨卫东、杨凌飞书面认可10000元押金应抵扣剩余租金予以支付，本院依法予以调整。上诉人的上诉请求部分成立。依照《中华人民共和国民事诉讼法》第一百七十条第一款第二项，《中华人民共和国合同法》第二百一十二条、第二百一十六条、第二百二十条、第二百二十六条、《最高人民法院关于审理城镇房屋租赁合同纠纷案件具体应用法律若干问题的解释》第十条、第十一条、《中华人民共和国民事诉讼法》第六十四条、第一百四十二条之规定的规定，判决如下：", "WBSB": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b（2017）鄂06民终652号", "AJJBQK": "曹佔良上诉称：1、上诉人不服（2016）鄂0682民初633号判决提起上诉，请求上级人民法院依法撤销该判决，重新审理依法改判；2、请求上级人民法院依法判定被上诉人支付上诉人2015年5月到2016年4月拖欠的10000元房屋租金，并承担一切违约责任（含10000元押金）和诉讼期间的房屋租金费用，以交还房屋钥匙时间为准；3、请求上级人民法院依法判定一、二审的诉讼费由被上诉人承担。事实和理由：一、一审判决上诉人承担20%责任，上诉人认为不应当承担；二、一审对于租金一万块钱遗漏；三、房屋是由上诉人装修，一审判决上诉人承担装修费用不符合事实。\b杨卫东、杨凌飞答辩称，原审判决事实清楚，判决正确，请求维持原判。\b杨卫东、杨凌飞向一审法院起诉请求：1、解除双方签订的《租赁合同》；2、判令曹佔良赔偿杨卫东、杨凌飞的经济损失暂定为233850元（包含装修投入损失172000元、电脑等设备损失35634元、停业损失26250元和预交的电费1986元）；3、判令曹佔良承担本案的诉讼费。\b一审法院认定事实：2015年4月2日，杨卫东与曹佔良于2015年4月2日签订租赁合同,曹佔良将其名下的位于老河口市胜利路老河口商场院内的房屋一楼(老河口市房权证市区字第00003882号)出租给杨卫东。租赁合同约定“一、租赁时间为3年，租金每年为45000.00元，肆万伍仟元整，租赁时间自2015年5月1日至2018年5月1日。期间乙方不得将房屋转租他人。二、租金第一年为半年交一次，第二年起为一年一交，交租金时间在租期前一月按时交纳，否则视为违约。三、乙方自租房即日起交押金10000.00元作为合同履行的保证金，租房期满后按时交房，每拖一日按租房金双倍罚款。四、乙方自租房即日按时交清水、电费及各项税费。做好垃圾清运，卫生、消防、安全等事宜，责任均有乙方承担。不得非法经营。五、乙方在租房期间，不能随意改变房屋结构，若有改动，必须有甲方认可签字，各种费用由乙方承担，乙方租赁期满，任何不动产物不得破坏，不得拆除，保持房屋原貌，若有违约按租房金的双倍罚款。六、甲方在乙方租房期内，不得将该房屋另租他人或出售，若有特殊情况需有乙方认可签字，否则视为违约。七、甲方在乙方租房期内，甲方必须保证房屋产权的真实，否则按租金的双倍罚款。八、甲方一次性为乙方提供水、电及排供水后，甲方不再承担任何责任。九、本协议自签字即日生效。甲、乙双方各执一份，共同遵守。”。\b合同签订后，杨卫东于当月交给曹佔良押金1万元、租金2万元。杨卫东签订租赁合同后，将杨凌飞的名字添加到“承租方”项下，由杨凌飞办理了“老河口市尊者网咖”营业执照,经营范围为互联网上网服务和茶水服务，经营组成形式为家庭经营。杨卫东对租赁房屋进行了装修，购置了电脑、监控等设备用于开办“尊者网咖”。2015年10月，杨卫东交给被曹佔良租金1.5万元。因杨卫东未及时交付租金，曹佔良向老河口市供电公司申请停电，并于2016年3月20日唆使他人将租赁房屋的大门锁住，杨卫东因锁门向老河口市公安局北京路派出所报警。老河口市公安局北京路派出所民警向新勇等出警处置并于2016年6月8日出具“接处警证明”。2016年3月23日，湖北省电力公司襄阳供电公司发票上显示“可用余额为1986.65元”。2016年3月28日，杨卫东电话联系曹佔良并录音，内容主要是“杨卫东要求曹佔良赔偿损失，曹佔良说不交房租就不通电、租的时候就漏水。双方确认了曹佔良收了杨卫东45000元”。2016年4月21日，杨卫东通过邮政快递向曹佔良寄出“解除租赁合同通知书”。2016年4月26日，杨卫东电话联系曹佔良并录音，内容主要是“曹佔良已经收到杨卫东寄出的解除房屋租赁合同书，杨卫东要求曹佔良赔偿损失”。2016年4月28日，老河口市公证处公证员叶军、公证人员何红雨等人对租赁房屋现场进行了摄像。2016年4月29日，杨卫东、杨凌飞将曹佔良诉至法院，引发此次诉讼。在案件审理过程中，杨卫东、杨凌飞申请对租赁房屋中已经形成附合的装饰装修进行残值鉴定。经湖北华炬资产评估房地产估价有限公司租赁房屋现场查勘后作出鄂华评报字[2016]165号评估报告书，评估结论为74178.5元[包括：贴墙纸7294.89元，饰面基层处理6079.08元，前厅石膏吊顶2079.14元，屋顶吊顶8591.54元，乳胶漆4253.64元，进户门地砖158.12元，门柱大理石248.70元，双开钛合金门2782.08元，吧台474.96元，小水盆6.70元，净水器435.50元，吊货架142.79元，探头377.88元，射灯683.40元，吊灯（大）440.86元，黑大理石砖1243.10元，彩玻包门洞边3104.78元，音响321.60元，路由器509.20元，玻璃吊灯321.60元，代罩灯112.56元，砖隔断662.40元，砖隔断贴墙纸285.42元，增加的24CM墙1638.34元，铝合金窗349.47元，换气扇361.80元，PVC换气扇管道69.35元，防盗门386.40元，罗马杆拉帘2303.13元，卫生间吊顶308.74元，卫生间木隔断548.73元，水箱120.60元，纸盒24.12元，镜子9.38元，肥皂盒6.70元，窗台花架帘子20.10元，砖墙99.36元，麻将吊灯96.48元，配电室12砖墙765.44元，塑钢门363.40元，套装门625.60元，厨房塑钢门294.40元，地角线954.75元，水表335.00元，电线及布线路18167.59元，插座172.86元，开关102.51元，空气开关8.71元，材料搬运费1500.00元，清运垃圾800.00元，彩色灯带3135.60元]。申请鉴定方（即杨卫东、杨凌飞）支出鉴定费8000元。\b一审法院认为，当事人应当遵循诚实信用原则，按照合同约定全面履行自己的义务。本案中，与曹佔良签订房屋租赁合同的是杨卫东，杨卫东签订租赁合同后，与其子（杨凌飞）家庭经营“老河口市尊者网咖”。从该租赁合同的实际履行来看，杨卫东与杨凌飞均是租赁合同的实际履行主体。从曹佔良唆使他人锁门的情节看，曹佔良对租赁房屋的实际用途系知情，综上，杨卫东、杨凌飞作为共同原告，诉讼主体适格。\b因为杨卫东、杨凌飞租赁房屋的目的是经营网吧，曹佔良对租赁房屋的用途也知情，曹佔良的断电行为致使原告的租赁合同目的无法实现，杨卫东、杨凌飞要求解除合同的诉讼请求，法院予以支持。\b租赁合同解除，承租方装饰装修费用尚未摊销完毕。剩余期限内的装饰装修残值损失，根据各自的过错承担相应的责任。作为出租方，曹佔良应当履行出租物的维修义务。曹佔良以租赁合同第八项（甲方一次性为乙方提供水、电及排供水后，甲方不再承担任何责任）作为辩称理由，但是“任何责任”约定不明确，而且漏水的原因不是承租方引起的，出租房应当负有维修义务。作为承租方，应该按照合同约定及时向出租房交纳租金，杨卫东、杨凌飞诉称年租金4.5万元的租金已经全部交付，但是根据双方签订的租赁合同第三项（乙方自租房即日起交押金10000元作为合同履行的保证金，租房期满后按时交房，每拖一日按租房金双倍罚款），这4.5万元中有1万元应当是押金，而不是租金。曹佔良负有维修义务，却没有解决房屋漏水问题。杨卫东、杨凌飞负有及时缴纳租金的义务，却欠付租金。双方均存在违约行为。根据《合同法》第二百二十一条之规定“出租人未履行维修义务的，承租人可以自行维修，维修费用由出租人负担”，法院认为杨卫东、杨凌飞的过错大于曹佔良，因租赁纠纷造成的损失酌定由杨卫东、杨凌飞承担80%的责任，曹佔良承担20%的责任。\b经审查,湖北华炬资产评估房地产估价有限公司作出的鄂华评报字[2016]165号评估报告书，评估项目中的“净水器、探头、射灯、吊灯（大）、音响、路由器、玻璃吊灯、代罩灯、罗马杆拉帘、纸盒、镜子、肥皂盒、窗台花架帘子、麻将吊灯、彩色灯带”不属于与不动产形成附合的装饰装修物，应当不计入装饰装修残值损失，本案租赁合同纠纷的已形成附合的装饰装修残值损失应当为65380.39元（评估值74178.5元-净水器435.5元-探头377.88元-射灯683.4元-吊灯（大）440.86元-音响321.6元-路由器509.2元-玻璃吊灯321.6元-代罩灯112.56元-罗马杆拉帘2303.13元-纸盒24.12元-镜子9.38元-肥皂盒6.7元-窗台花架帘子20.1元-麻将吊灯96.48元-彩色灯带3135.6元）。已形成附合的装饰装修残值损失由杨卫东、杨凌飞自己承担52304.31元（65380.39元×80%），曹佔良承担13076.08元（65380.39元×20%），未形成附合的装饰装修物由杨卫东、杨凌飞拆除。装饰装修残值鉴定费8000元由杨卫东、杨凌飞承担6400元（8000元×80%），由曹佔良承担1600元（8000元×20%）。杨卫东、杨凌飞交给曹佔良的押金10000元，由曹佔良在房屋租赁合同解除时返还2000元（10000元×20%）。\b杨卫东、杨凌飞诉请要求曹佔良赔偿营业损失，因杨卫东、杨凌飞自身存在违约情形、且无证据证实停业损失的具体数额，法院依法不支持杨卫东、杨凌飞要求停业损失的诉请。杨卫东、杨凌飞诉请曹佔良退还电费1986元，因该1986元电费系尚未使用的电费余额，曹佔良也承认系杨卫东、杨凌飞交纳的，曹佔良应在租赁合同解除时返还杨卫东、杨凌飞电费1986元。曹佔良辩称房租租赁合同的租金应当交至杨卫东、杨凌飞腾房之日，因曹佔良的断电行为致使无法营业，曹佔良在履行租赁合同的过程中也存在过错，法院对曹佔良的辩称理由不予采纳。综上，经合议庭评议，依照《中华人民共和国合同法》第二百一十二条、第二百一十六条、第二百二十条、第二百二十六条、《最高人民法院关于审理城镇房屋租赁合同纠纷案件具体应用法律若干问题的解释》第十条、第十一条、《中华人民共和国民事诉讼法》第六十四条、第一百四十二条之规定，判决：一、解除杨卫东、杨凌飞与曹佔良之间的房屋租赁合同，杨卫东、杨凌飞在本判决生效后十日内腾退其租赁的位于老河口市胜利路老河口商场院内的房屋(老河口市房权证市区字第00003882号一楼)交给曹佔良；二、曹佔良于本判决生效后十日内支付杨卫东、杨凌飞18662.08元（装饰装修残值损失13076.08元+装饰装修残值损失鉴定费1600元+合同押金2000元+电费1986元）；三、驳回杨卫东、杨凌飞的其他诉讼请求。如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费3300元，由杨卫东、杨凌飞负担2640元，由曹佔良负担660元。\b二审中，被上诉人杨卫东、杨凌飞书面认可10000元押金应作为租金支付，本院予以确认。双方当事人未提交其他新证据，本院对一审查明其他事实亦予以确认。", "PJJG": "一、维持湖北省老河口市人民法院（2016）鄂0682民初633号民事判决第一项：解除杨卫东、杨凌飞与曹佔良之间的房屋租赁合同，杨卫东、杨凌飞在本判决生效后十日内腾退其租赁的位于老河口市胜利路老河口商场院内的房屋(老河口市房权证市区字第00003882号一楼)交给曹佔良；\b二、撤销湖北省老河口市人民法院（2016）鄂0682民初633号民事判决第二项：曹佔良于本判决生效后十日内支付杨卫东、杨凌飞18662.08元（装饰装修残值损失13076.08元+装饰装修残值损失鉴定费1600元+合同押金2000元+电费1986元）；\b三、曹佔良于本判决生效后十日内支付杨卫东、杨凌飞16662.08元；\b四、驳回杨卫东、杨凌飞的其他诉讼请求。\b如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\b一审案件受理费3300元，二审案件受理费1892元，合计5192元，由杨卫东、杨凌飞负担3000元，曹佔良负担2192元。\b本判决为终审判决。"}
