{"content": "湖北省蕲春县人民法院\b刑 事 附 带 民 事 判 决 书\b（2017）鄂1126刑初2号\b公诉机关蕲春县人民检察院。\b附带民事诉讼原告人张某，男，1964年3月10日生，汉族，住蕲春县。\b附带民事诉讼原告人朱某，男，1968年12月24日生，汉族，住蕲春县。\b被告人郑远涛，男，1970年3月8日出生，汉族，初中文化程度，户籍所在地湖北省黄冈市蕲春县，住。因犯流氓罪1988年被本县人民法院判处有期徒刑五年。因涉嫌故意伤害罪，2016年7月11日被本县公安局刑事拘留，同年7月25日经蕲春县人民检察院批准逮捕，次日由本县公安局执行逮捕，现羁押于蕲春县看守所。\b蕲春县人民检察院以蕲检诉刑诉[2016]280号起诉书指控被告人郑远涛犯故意伤害罪，向本院提起公诉。2017年1月4日本院受理后，依法组成合议庭，适用普通程序公开开庭进行了审理。在诉讼过程中，附带民事诉讼原告人张某、朱某向本院提起附带民事诉讼。蕲春县人民检察院指派检察员徐梦出庭支持公诉，附带民事诉讼原告人张某、朱某、被告人郑远涛到庭参加了诉讼。现已审理终结。\b公诉机关指控：2016年6月12日，被告人郑远涛午饭时饮酒，13时许，郑远涛无有效机动车驾驶证驾驶无号牌二轮踏板摩托车沿漕河三路方向行驶，行驶至漕河三路桥头路段时，与张某驾驶的小车发生碰撞。事故发生后，张某叫来保险公司人员朱某，郑远涛遂与张某、朱某发生争执，并将张某、朱某打伤。经鉴定，郑远涛血液中乙醇定量检测为122.96mg/100ml；另经法医鉴定，朱某的伤情程度为轻伤一级，张某的伤情程度为轻微伤。\b公诉机关认为：被告人郑远涛在道路上醉酒驾驶机动车；故意伤害他人身体，致一人轻伤，一人轻微伤，其行为触犯了《中华人民共和国刑法》第一百三十三条之一、第二百三十四条之规定，应以危险驾驶罪、故意伤害罪追究其刑事责任，并提交了相关证据。\b附带民事诉讼原告人张某诉称，因被告人的犯罪行为，给附带民事诉讼原告人的身体造成伤害，要求被告人郑远涛赔偿医药费4877.26元（含鉴定费600元）、护理费770元、交通费743元、伙食补助费700元、伤残补助费5000元、后期治疗费3000元等共计15090.26元。并提交了医药费、法医鉴定费等相关证据。\b附带民事诉讼原告人朱某诉称，因被告人的犯罪行为，给附带民事诉讼原告人的身体造成伤害，要求被告人郑远涛赔偿医药费12533.08元，护理费6500元、误工费7800元、交通费800元、伙食补助费3900元、鉴定费600元、后期医疗费4000元、伤残补助金54000元等共计90133.08元。并提交了医药费发票、法医鉴定意见书、相关书证等相关证据。\b被告人郑远涛对指控的事实及罪名无异议，对张某的请求，认为因自己现在看守所，等出来后分期分批赔偿；朱某的请求过高，医药费诊多少我出多少，且在羁押之前已经支付3700元。\b经审理查明，2016年6月12日中午，被告人郑远涛吃饭时饮酒，13时许，郑远涛无证驾驶无号牌二轮踏板摩托车沿漕河三路方向行驶，行驶至漕河三路桥头路段时，与张某驾驶的小车发生碰撞。事故发生后，张某报警并叫来保险公司人员朱某，郑远涛遂与张某、朱某发生争执，并将张某、朱某打伤。经鉴定，郑远涛血液中乙醇定量检测为122.96mg/100ml，朱某的伤情程度为轻伤一级，张某的伤情程度为轻微伤。\b附带民事诉讼原告人张某受伤后，在本县人民医院住院治疗12天，共用医药费2721.66元、鉴定费600元、护理费770元，其中医药费已报1965.52元。\b附带民事诉讼原告人朱某受伤后，在本县人民医院住院治疗65天，共用医药费12533.08元、鉴定费600元、护理费6500元，\b上述事实，有经法庭举证、质证，本院予以确认证的下列证据，予以证明：\b1、书证\b（1）张某、朱某、郑远涛的户籍信息，证实其身份情况及出生年月日。\b（2）公安机关出具的到案经过两份，证实被告人郑远涛在事故现场等待交警到来及轻伤鉴定结果出来后电话通知自动归案的。\b（3）刑事判决书一份，证实郑远涛因犯流氓罪1988年被本县人民法院判处有期徒刑五年。\b（4）黄冈中泽法医司法鉴定所鉴定意见书，证实被告人郑远涛送检血液中乙醇定量检测为122.96mg/100ml。\b（5）张某的医药费、鉴定费、护理费发票6张，证实张某的治疗费用情况。\b（6）朱某的医药费、护理费4张，证实朱某的治疗费用情况。\b（7）蕲春县公安局交警大队道路交通事故认定书，认定郑远涛负事故的主要责任，张某负事故的次要责任。\b（8）证实本案事实的其他书证。\b2、证人证言\b证人舒某2016年6月23日证实，2016年6月12日中午我开车路过漕河三路铁箭桥时，看见一辆小车和一辆摩托车发生了交通事故，路中间一名手指受伤流血的男子和朱某、另一名年纪较大的男子推推搡搡。后来我知道那个手受伤的男子是摩托车司机，年龄较大的那个男的是轿车司机。因为我认识朱某，我看到摩托车司机用手在朱某脸上打了一拳头，我就赶快下车制止他。我对摩托车司机说：你怎么能打人？他说不关我的事，还想打我，我说你打我试试看，他没敢打我，转身又朝朱某踢了一脚，把朱某踢倒在地，朱某倒在地上后，那个摩托车司机又用脚在朱某的头部踢了一脚，我赶紧把他拉开，发现他满身酒气。接着交警就来了。当时没有看见朱某有明显外伤。\b3、被害人陈述\b（1）被害人朱某2016年6月22日陈述，2016年6月12日12点50分左右，我接到保险客户张某电话说他在漕河三路附近发生交通事故，让我过去处理。我让他拨打保险公司和110电话。大概10分钟我赶到现场，看到张某的轿车和一辆摩托车发生碰撞，摩托车倒在地上，摩托车司机右手都是血，不清楚怎么造成的。我告诉摩托车司机我是保险的，对方说我是假保险公司的，还用手准备抓我，我就往后退，对方见抓不到我就朝旁边司机张某裆部踢了一脚，我就上前扯架，并说对方不该打人，然后摩托车司机朝我面部打了一拳，我就晕倒在地，后面的事情不清楚。送到医院后，经CT诊断我颅骨分离骨折、右侧顶骨线形骨折，额顶部头皮血肿。我只记得当时摩托车司机用拳头击打在我右脸颊，将我击倒昏迷在地。\b（2）被害人张某2016年6月12日陈述，今天下午1点多，我驾驶鄂Ｊ×××××小车，由漕河三路老实验小学往夜市城方向行驶至三路桥头时，与对面的一辆摩托车发生碰擦。摩托车是郑远涛驾驶。郑远涛碰擦后倒地，右手受了伤。事故发生后我给保险、120、110都报了警。因我车辆是在人保财险投保，经理是朱某。我就直接打他电话，没一会朱某到了现场，郑远涛说朱某是假保险人员，要求朱某出示证件。因郑远涛喝多了酒，朱某跟他沟通不了就说没必要给郑远涛看。郑远涛就上来在我裆部踢了一脚，朱某见他打我就上来扯架，结果郑远涛就用拳头朝朱某脸上打，不知道打了几拳，左边和右边脸颊都打了，然后抱住朱某将他摔倒在地，并用脚在朱某头上踢了两脚。我赶快拦住郑远涛，将他拉开。这时交警过来了，一会儿110的警察也来了，将我和郑远涛带到派出所，朱某头部受伤被送到县医院去了。\b4、被告人的供述与辩解\b被告人郑远涛2016年6月12日供述，今天上午10点钟左右我在蕲春县良子足道和几个朋友吃饭，我喝了两瓶啤酒。饭后13点左右，我骑着二轮踏板车从漕河三路经铁箭桥往实验小学方向行驶，刚过铁箭桥，与一辆对面行驶来的轿车发生了碰撞，我的右手中指在撞击中受了伤，连人带车倒在地上，身上也有擦伤。我从地上起来后，轿车男司机从车内下来，看了我一下，然后打电话开始报警。过了几分钟，一个自称是保险公司的人过来了。我就对他说，你既然是保险公司的人，我受伤了，你把我先送到医院去治疗。他说先了解情况再说。我就问他要证件，他不给我看。我当时受了伤，对方态度也不好，我就好有气，于是我就用拳头在轿车司机身上打了两拳头，那个自称保险公司的就上来推了我一下，于是我就抱着那个保险公司的男的，将他摔倒在地上，并用脚朝他头上踢了一脚，接着他自己从地上爬起来了，不一会警察就过来了。事发后，我前往医院看望了朱某，并给他垫付了3700元钱的药费。\b5、鉴定意见\b（1）2016年6月21日蕲春铭鉴法医司法鉴定所法医鉴定意见书，被鉴定人朱某额部硬膜外血肿、右侧顶骨线形骨折，左侧冠状缝分离骨折、额部头皮血肿，依据《人体损伤程度鉴定标准》，其损伤程度构成轻伤一级。\b（2）2016年6月23日蕲春铭鉴法医司法鉴定所法医鉴定意见书，证实张某损伤程度构成轻微伤。\b（3）2016年6月14日黄冈中泽法医司法鉴定所法医毒物分析报告书，送检血液中乙醇定性检测为阳性（+），乙醇定量检测为122.96mg/100ml。\b6、现场勘查笔录\b2016年6月12日蕲春县公安局民警对漕河三路桥桥头路段事故现场进行勘查，附事故现场图1张和现场照片6张\b本院认为，被告人郑远涛无证醉酒驾驶机动车辆，并引发交通事故，又因事故故意伤害他人身体，致一人轻伤，一人轻微伤，其行为构成危险驾驶罪、故意伤害罪，公诉机关指控的罪名成立，依法应予惩处。事故发生和伤情鉴定后，被告人均能自动到公安机关投案，如实交待醉酒驾驶和故意伤害他人的犯罪事实，属自首，依法可以从轻或者减轻处罚；\b附带民事诉讼原告人张某因被告人的犯罪行为，造成其经济损失医药费756.14元、鉴定费600元、护理费770元伙食补助费180元，交通费主张743元，根据被害人治疗次数的实际情况，本院酌情认定500元，共计2806.14元。依据双方过错予以赔偿，由被告人郑远涛承担80%的赔偿责任，对其主张的伤残补助费、后期治疗费、部分医药费无相关证据印证、不符合相关法律规定本院不予支持。\b附带民事诉讼原告人朱某因被告人的犯罪行为，造成其经济损失医药费12533.08元、鉴定费600元、护理费6500元、误工费7800元、住院伙食补助费975元，交通费根据被害人治疗次数的实际情况，本院酌情认定500元。据此附带民事诉讼原告人朱某的各项损失共计28908.08元，依据双方过错予以赔偿，由被告人郑远涛承担全部赔偿责任，扣除已支付的3700元，余款25208.08元。对其主张的伤残补助费、后期治疗费等因无相关证据印证、不符合相关法律规定本院不予支持。依照《中华人民共和国刑法》第一百三十三条之一、第二百三十四条第一款、第六十七条、《最高人民法院关于适用的解释》第一百五十五条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第二十条、第二十一条、第二十二条、第二十三条的规定，判决如下：\b一、被告人郑远涛犯危险驾驶罪，判处拘役二个月,并处罚金二千元；犯故意伤害罪，处有期徒刑一年二个月，数罪并罚，决定执行有期徒刑一年二个月，并处罚金二千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月11日起至2017年9月10日止）。\b二、由被告人郑远涛赔偿附带民事诉讼原告人张某各项损失2244.9元，限被告人郑远涛自本判决生效之日起三十日内付清。\b三、由被告人郑远涛赔偿附带民事诉讼原告人朱某各项损失25208.08元，限被告人郑远涛自本判决生效之日起三十日内付清。\b四、驳回附带民事诉讼原告人张某、朱某的其他诉讼请求。\b如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省黄冈市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份\b审　判　长　　程明先\b审　判　员　　甘建国\b人民陪审员　　吴祖如\b二〇一七年三月十四日\b书　记　员　　刘　昱", "WBWB": "审　判　长　　程明先\b审　判　员　　甘建国\b人民陪审员　　吴祖如\b二〇一七年三月十四日\b书　记　员　　刘　昱", "DSRXX": "公诉机关蕲春县人民检察院。\b附带民事诉讼原告人张某，男，1964年3月10日生，汉族，住蕲春县。\b附带民事诉讼原告人朱某，男，1968年12月24日生，汉族，住蕲春县。\b被告人郑远涛，男，1970年3月8日出生，汉族，初中文化程度，户籍所在地湖北省黄冈市蕲春县，住。因犯流氓罪1988年被本县人民法院判处有期徒刑五年。因涉嫌故意伤害罪，2016年7月11日被本县公安局刑事拘留，同年7月25日经蕲春县人民检察院批准逮捕，次日由本县公安局执行逮捕，现羁押于蕲春县看守所。", "SSJL": "蕲春县人民检察院以蕲检诉刑诉[2016]280号起诉书指控被告人郑远涛犯故意伤害罪，向本院提起公诉。2017年1月4日本院受理后，依法组成合议庭，适用普通程序公开开庭进行了审理。在诉讼过程中，附带民事诉讼原告人张某、朱某向本院提起附带民事诉讼。蕲春县人民检察院指派检察员徐梦出庭支持公诉，附带民事诉讼原告人张某、朱某、被告人郑远涛到庭参加了诉讼。现已审理终结。\b公诉机关指控：2016年6月12日，被告人郑远涛午饭时饮酒，13时许，郑远涛无有效机动车驾驶证驾驶无号牌二轮踏板摩托车沿漕河三路方向行驶，行驶至漕河三路桥头路段时，与张某驾驶的小车发生碰撞。事故发生后，张某叫来保险公司人员朱某，郑远涛遂与张某、朱某发生争执，并将张某、朱某打伤。经鉴定，郑远涛血液中乙醇定量检测为122.96mg/100ml；另经法医鉴定，朱某的伤情程度为轻伤一级，张某的伤情程度为轻微伤。\b公诉机关认为：被告人郑远涛在道路上醉酒驾驶机动车；故意伤害他人身体，致一人轻伤，一人轻微伤，其行为触犯了《中华人民共和国刑法》第一百三十三条之一、第二百三十四条之规定，应以危险驾驶罪、故意伤害罪追究其刑事责任，并提交了相关证据。\b附带民事诉讼原告人张某诉称，因被告人的犯罪行为，给附带民事诉讼原告人的身体造成伤害，要求被告人郑远涛赔偿医药费4877.26元（含鉴定费600元）、护理费770元、交通费743元、伙食补助费700元、伤残补助费5000元、后期治疗费3000元等共计15090.26元。并提交了医药费、法医鉴定费等相关证据。\b附带民事诉讼原告人朱某诉称，因被告人的犯罪行为，给附带民事诉讼原告人的身体造成伤害，要求被告人郑远涛赔偿医药费12533.08元，护理费6500元、误工费7800元、交通费800元、伙食补助费3900元、鉴定费600元、后期医疗费4000元、伤残补助金54000元等共计90133.08元。并提交了医药费发票、法医鉴定意见书、相关书证等相关证据。\b被告人郑远涛对指控的事实及罪名无异议，对张某的请求，认为因自己现在看守所，等出来后分期分批赔偿；朱某的请求过高，医药费诊多少我出多少，且在羁押之前已经支付3700元。\b经审理查明，2016年6月12日中午，被告人郑远涛吃饭时饮酒，13时许，郑远涛无证驾驶无号牌二轮踏板摩托车沿漕河三路方向行驶，行驶至漕河三路桥头路段时，与张某驾驶的小车发生碰撞。事故发生后，张某报警并叫来保险公司人员朱某，郑远涛遂与张某、朱某发生争执，并将张某、朱某打伤。经鉴定，郑远涛血液中乙醇定量检测为122.96mg/100ml，朱某的伤情程度为轻伤一级，张某的伤情程度为轻微伤。\b附带民事诉讼原告人张某受伤后，在本县人民医院住院治疗12天，共用医药费2721.66元、鉴定费600元、护理费770元，其中医药费已报1965.52元。\b附带民事诉讼原告人朱某受伤后，在本县人民医院住院治疗65天，共用医药费12533.08元、鉴定费600元、护理费6500元，\b上述事实，有经法庭举证、质证，本院予以确认证的下列证据，予以证明：\b1、书证\b（1）张某、朱某、郑远涛的户籍信息，证实其身份情况及出生年月日。\b（2）公安机关出具的到案经过两份，证实被告人郑远涛在事故现场等待交警到来及轻伤鉴定结果出来后电话通知自动归案的。\b（3）刑事判决书一份，证实郑远涛因犯流氓罪1988年被本县人民法院判处有期徒刑五年。\b（4）黄冈中泽法医司法鉴定所鉴定意见书，证实被告人郑远涛送检血液中乙醇定量检测为122.96mg/100ml。\b（5）张某的医药费、鉴定费、护理费发票6张，证实张某的治疗费用情况。\b（6）朱某的医药费、护理费4张，证实朱某的治疗费用情况。\b（7）蕲春县公安局交警大队道路交通事故认定书，认定郑远涛负事故的主要责任，张某负事故的次要责任。\b（8）证实本案事实的其他书证。\b2、证人证言\b证人舒某2016年6月23日证实，2016年6月12日中午我开车路过漕河三路铁箭桥时，看见一辆小车和一辆摩托车发生了交通事故，路中间一名手指受伤流血的男子和朱某、另一名年纪较大的男子推推搡搡。后来我知道那个手受伤的男子是摩托车司机，年龄较大的那个男的是轿车司机。因为我认识朱某，我看到摩托车司机用手在朱某脸上打了一拳头，我就赶快下车制止他。我对摩托车司机说：你怎么能打人？他说不关我的事，还想打我，我说你打我试试看，他没敢打我，转身又朝朱某踢了一脚，把朱某踢倒在地，朱某倒在地上后，那个摩托车司机又用脚在朱某的头部踢了一脚，我赶紧把他拉开，发现他满身酒气。接着交警就来了。当时没有看见朱某有明显外伤。\b3、被害人陈述\b（1）被害人朱某2016年6月22日陈述，2016年6月12日12点50分左右，我接到保险客户张某电话说他在漕河三路附近发生交通事故，让我过去处理。我让他拨打保险公司和110电话。大概10分钟我赶到现场，看到张某的轿车和一辆摩托车发生碰撞，摩托车倒在地上，摩托车司机右手都是血，不清楚怎么造成的。我告诉摩托车司机我是保险的，对方说我是假保险公司的，还用手准备抓我，我就往后退，对方见抓不到我就朝旁边司机张某裆部踢了一脚，我就上前扯架，并说对方不该打人，然后摩托车司机朝我面部打了一拳，我就晕倒在地，后面的事情不清楚。送到医院后，经CT诊断我颅骨分离骨折、右侧顶骨线形骨折，额顶部头皮血肿。我只记得当时摩托车司机用拳头击打在我右脸颊，将我击倒昏迷在地。\b（2）被害人张某2016年6月12日陈述，今天下午1点多，我驾驶鄂Ｊ×××××小车，由漕河三路老实验小学往夜市城方向行驶至三路桥头时，与对面的一辆摩托车发生碰擦。摩托车是郑远涛驾驶。郑远涛碰擦后倒地，右手受了伤。事故发生后我给保险、120、110都报了警。因我车辆是在人保财险投保，经理是朱某。我就直接打他电话，没一会朱某到了现场，郑远涛说朱某是假保险人员，要求朱某出示证件。因郑远涛喝多了酒，朱某跟他沟通不了就说没必要给郑远涛看。郑远涛就上来在我裆部踢了一脚，朱某见他打我就上来扯架，结果郑远涛就用拳头朝朱某脸上打，不知道打了几拳，左边和右边脸颊都打了，然后抱住朱某将他摔倒在地，并用脚在朱某头上踢了两脚。我赶快拦住郑远涛，将他拉开。这时交警过来了，一会儿110的警察也来了，将我和郑远涛带到派出所，朱某头部受伤被送到县医院去了。\b4、被告人的供述与辩解\b被告人郑远涛2016年6月12日供述，今天上午10点钟左右我在蕲春县良子足道和几个朋友吃饭，我喝了两瓶啤酒。饭后13点左右，我骑着二轮踏板车从漕河三路经铁箭桥往实验小学方向行驶，刚过铁箭桥，与一辆对面行驶来的轿车发生了碰撞，我的右手中指在撞击中受了伤，连人带车倒在地上，身上也有擦伤。我从地上起来后，轿车男司机从车内下来，看了我一下，然后打电话开始报警。过了几分钟，一个自称是保险公司的人过来了。我就对他说，你既然是保险公司的人，我受伤了，你把我先送到医院去治疗。他说先了解情况再说。我就问他要证件，他不给我看。我当时受了伤，对方态度也不好，我就好有气，于是我就用拳头在轿车司机身上打了两拳头，那个自称保险公司的就上来推了我一下，于是我就抱着那个保险公司的男的，将他摔倒在地上，并用脚朝他头上踢了一脚，接着他自己从地上爬起来了，不一会警察就过来了。事发后，我前往医院看望了朱某，并给他垫付了3700元钱的药费。\b5、鉴定意见\b（1）2016年6月21日蕲春铭鉴法医司法鉴定所法医鉴定意见书，被鉴定人朱某额部硬膜外血肿、右侧顶骨线形骨折，左侧冠状缝分离骨折、额部头皮血肿，依据《人体损伤程度鉴定标准》，其损伤程度构成轻伤一级。\b（2）2016年6月23日蕲春铭鉴法医司法鉴定所法医鉴定意见书，证实张某损伤程度构成轻微伤。\b（3）2016年6月14日黄冈中泽法医司法鉴定所法医毒物分析报告书，送检血液中乙醇定性检测为阳性（+），乙醇定量检测为122.96mg/100ml。\b6、现场勘查笔录\b2016年6月12日蕲春县公安局民警对漕河三路桥桥头路段事故现场进行勘查，附事故现场图1张和现场照片6张", "PubDate": "2017-04-04", "Title": "郑远涛故意伤害一审刑事判决书", "CPYZ": "本院认为，被告人郑远涛无证醉酒驾驶机动车辆，并引发交通事故，又因事故故意伤害他人身体，致一人轻伤，一人轻微伤，其行为构成危险驾驶罪、故意伤害罪，公诉机关指控的罪名成立，依法应予惩处。事故发生和伤情鉴定后，被告人均能自动到公安机关投案，如实交待醉酒驾驶和故意伤害他人的犯罪事实，属自首，依法可以从轻或者减轻处罚；\b附带民事诉讼原告人张某因被告人的犯罪行为，造成其经济损失医药费756.14元、鉴定费600元、护理费770元伙食补助费180元，交通费主张743元，根据被害人治疗次数的实际情况，本院酌情认定500元，共计2806.14元。依据双方过错予以赔偿，由被告人郑远涛承担80%的赔偿责任，对其主张的伤残补助费、后期治疗费、部分医药费无相关证据印证、不符合相关法律规定本院不予支持。\b附带民事诉讼原告人朱某因被告人的犯罪行为，造成其经济损失医药费12533.08元、鉴定费600元、护理费6500元、误工费7800元、住院伙食补助费975元，交通费根据被害人治疗次数的实际情况，本院酌情认定500元。据此附带民事诉讼原告人朱某的各项损失共计28908.08元，依据双方过错予以赔偿，由被告人郑远涛承担全部赔偿责任，扣除已支付的3700元，余款25208.08元。对其主张的伤残补助费、后期治疗费等因无相关证据印证、不符合相关法律规定本院不予支持。依照《中华人民共和国刑法》第一百三十三条之一、第二百三十四条第一款、第六十七条、《最高人民法院关于适用的解释》第一百五十五条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第二十条、第二十一条、第二十二条、第二十三条的规定，判决如下：", "WBSB": "湖北省蕲春县人民法院\b刑 事 附 带 民 事 判 决 书\b（2017）鄂1126刑初2号", "PJJG": "一、被告人郑远涛犯危险驾驶罪，判处拘役二个月,并处罚金二千元；犯故意伤害罪，处有期徒刑一年二个月，数罪并罚，决定执行有期徒刑一年二个月，并处罚金二千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月11日起至2017年9月10日止）。\b二、由被告人郑远涛赔偿附带民事诉讼原告人张某各项损失2244.9元，限被告人郑远涛自本判决生效之日起三十日内付清。\b三、由被告人郑远涛赔偿附带民事诉讼原告人朱某各项损失25208.08元，限被告人郑远涛自本判决生效之日起三十日内付清。\b四、驳回附带民事诉讼原告人张某、朱某的其他诉讼请求。\b如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省黄冈市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份"}
