{"content": "武汉海事法院\b民 事 判 决 书\b（2016）鄂72民初263号\b原告：南京消防器材股份有限公司。住所地：江苏省南京市江宁区竹山路599号。\b法定代表人：王以丹，该公司董事长。\b委托诉讼代理人：王占军，男，该公司工作人员。\b被告：仪征扬子船业有限公司。住所地：江苏省扬州市仪征经济开发区滨江中路28号。\b法定代表人：顾霞兵，该公司总经理。\b原告南京消防器材股份有限公司（以下简称消防器材公司）与被告仪征扬子船业有限公司（以下简称扬子船业公司）船舶专用物品订制合同纠纷一案，原告消防器材公司于2016年3月8日向本院提起诉讼。本院于当日立案后，依法适用普通程序，于2016年10月26日公开开庭进行了审理。原告消防器材公司的委托诉讼代理人王占军到庭参加了诉讼，被告扬子船业公司经本院传票传唤，无正当理由拒不到庭，本院依法缺席审理。本案现已审理终结。\b原告消防器材公司向本院提出诉讼请求：1、判令被告扬子船业公司向原告消防器材公司支付拖欠的货款347270元及延期付款利息（利息按中国人民银行同期贷款利率，自2011年8月19日起算至判决生效之日止）；2、判令解除原被告于2008年4月30日签订的对应船号分别为YZCB-2008-3600（Ⅱ）、（Ⅲ）、（Ⅳ）的三份产品订货合同，并由被告扬子船业公司承担因其违约给原告消防器材公司造成的损失440340元（其中包含检测费13740元和可得利益损失426600元）；3、本案诉讼费用由被告扬子船业公司承担。事实和理由：原被告于2007年11月16日签订两份产品订货合同，于2008年4月30日签订四份产品订货合同，约定由原告消防器材公司向被告扬子船业公司供应船用消防设备。其中有三份合同，原告消防器材公司已经完成供货，但被告扬子船业公司尚欠货款347270元未付。另外三份对应船号分别为YZCB-2008-3600（Ⅱ）、（Ⅲ）、（Ⅳ）的合同，原告消防器材公司已经部分履行，并为申领BV证书支出了检测费13740元，但被告扬子船业公司至今未按合同约定履行付款义务。原告消防器材公司认为被告扬子船业公司已经严重侵犯其合法权益，故诉至本院，提出上述诉讼请求。\b被告扬子船业公司未作答辩。\b原告消防器材公司为支持其诉讼请求，向本院提交证据如下：\b第一组证据：1、对应船号分别为YZCB-2006-3600（Ⅰ）/（Ⅱ）、YZCB-2006-3600（Ⅲ）/（Ⅳ）、YZCB-2008-3600（Ⅰ）的三份产品订货合同；2、增值税专用发票七张；3、付款明细一览表一份及记账凭证九份；用以证明原被告之间存在合同关系，原告消防器材公司已就上述三份合同向被告扬子船业公司开具全额发票，但被告扬子船业公司仅支付了货款2028750元，尚欠347270元至今未付。\b第二组证据：1、对应船号分别为YZCB-2008-3600（Ⅱ）、YZCB-2008-3600（Ⅲ）、YZCB-2008-3600（Ⅳ）的三份产品订货合同；2、电子转账凭证及发票各一份；3、原被告及案外人伍克能船舶设计有限公司共同签订的对应船号为YZCB-2008-3600（Ⅰ、Ⅱ、Ⅲ、Ⅳ）的甲板泡沫灭火系统、固定式局部水基灭火系统、二氧化碳灭火系统技术协议书；4、对应船号为YZCB-2008-3600（Ⅱ）的BV证书三份；用以证明原告消防器材公司已经着手履行上述合同，并为申请BV证书支付了检测费13740元，但被告扬子船业公司至今仍未按约履行付款义务。\b第三组证据：法律催告函及EMS寄件单各一份；用以证明原告消防器材公司积极主张权利，催促被告扬子船业公司履行合同。\b被告扬子船业公司未到庭应诉，视为自行放弃质证的权利。\b原告消防器材公司提交的第一组证据、第二组证据2、4均与原件核对无异，第三组证据为原件，第二组证据1、3虽为复印件，但能与第二组证据2、4相互印证，故本院对原告消防器材公司提交的上述证据均予确认。\b根据原告消防器材公司的陈述和经审查确认的证据，本院认定事实如下：\b2007年11月16日，原被告签订两份产品订货合同，对应船号分别为YZCB-2006-3600（Ⅰ）/（Ⅱ）、YZCB-2006-3600（Ⅲ）/（Ⅳ），约定由原告消防器材公司为被告扬子船业公司供应四船套消防设备，每船套价格为475000元，被告扬子船业公司收到认可资料后付合同总价的20%作为预付款，货到经检验合格后付75%，交船后一年内付清余款。合同签订后，原告消防器材公司按约完成供货，并向被告扬子船业公司开具了全额发票。因增加了配件，发票总金额为1902020元，超出合同总价2020元。\b2008年4月30日，原被告签订四份产品订货合同，对应船号分别为YZCB-2008-3600（Ⅰ）、（Ⅱ）、（Ⅲ）、（Ⅳ），约定由原告消防设备公司为被告扬子船业公司供应四船套消防设备，每船套价格为474000元，原告消防设备公司将图纸递交给被告扬子船业公司后合同生效，原告消防设备公司负责提供BV证书，被告扬子船业公司于合同签订后预付25%货款，货到后付75%，留5%作为质保金在交船一年后付清。2009年4月，原被告以及案外人伍克能船舶设计有限公司针对YZCB-2008-3600（Ⅰ）、（Ⅱ）、（Ⅲ）、（Ⅳ）四艘船舶签署了甲板泡沫灭火系统、固定式局部水基灭火系统、二氧化碳灭火系统技术协议书，原告消防设备公司制作的设计图纸作为技术协议的附件，经三方代表签字认可。此后，原告消防设备公司完成对YZCB-2008-3600（Ⅰ）号船舶的供货，并向被告扬子船业公司开具了金额为474000元的发票，还着手履行了对应船号为YZCB-2008-3600（Ⅱ）的产品订货合同，并为申领BV证书于2011年5月13日支付了检测费13740元。\b被告扬子船业公司自2007年12月30日至2011年12月31日，陆续向原告消防设备公司支付货款共计2028750元。因未收到相应货款，原告消防设备公司暂未履行对应船号为YZCB-2008-3600（Ⅲ）、（Ⅳ）的产品订货合同，并于2014年6月17日向被告扬子船业公司发出催告函，要求该公司于2014年6月20日前支付上述六份产品订货合同项下的所欠货款。但被告扬子船业公司至今没有支付剩余款项。\b本院认为，本案系船舶专用物品订制合同纠纷。原被告签订的六份产品订货合同是当事人的真实意思表示，且不违反法律、法规的强制性规定，为有效合同。当事人应当按照约定全面履行自己的义务。\b原告消防设备公司已经履行对应船号为YZCB-2006-3600（Ⅰ）/（Ⅱ）、YZCB-2006-3600（Ⅲ）/（Ⅳ）、YZCB-2008-3600（Ⅰ）的三份产品订货合同项下的供货义务，按照三份合同的约定，被告扬子船业公司应当支付货款2374000元，其仅支付货款2028750元，剩余货款345250元至今未付，已经构成违约。依照《中华人民共和国合同法》第一百零七条的规定，“当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任”。原告消防设备公司要求被告扬子船业公司立即支付货款345250元及利息，符合上述法律规定，本院予以支持，但因上述三份合同的履行时间跨度较长，原告消防设备公司没有就每份合同的付款期限提交证据，被告扬子船业公司所付款项也不能与每份合同一一对应，故被告扬子船业公司所欠货款的利息应自原告消防设备公司发函催告履行的期限届满之日（即2014年6月20日）起算为宜。至于增加配件产生的2020元，因超出了合同约定的价格，且原告消防设备公司没有举证证明增加配件得到了被告扬子船业公司的认可，故本院对原告消防设备公司关于该项费用的主张不予支持。\b对应船号为YZCB-2008-3600（Ⅱ）、（Ⅲ）、（Ⅳ）的三份产品订货合同，被告扬子船业公司按约应于合同签订后预付25%货款，其至今没有预付货款已经构成根本违约。依照《中华人民共和国合同法》第九十四条第（四）项的规定，原告消防设备公司可以解除上述三份产品订货合同，该公司现以提起诉讼的方式要求解除合同，符合法律规定，本院对解除合同的效力予以确认。由于被告扬子船业公司在2011年仍然陆续向原告消防设备公司支付货款，原告消防设备公司基于对该公司的信赖，着手履行了对应船号为YZCB-2008-3600（Ⅱ）的产品订货合同，并为此于2011年5月13日支付了检测费13740元。依照《中华人民共和国合同法》第九十七条的规定，合同解除后，已经履行的，根据履行情况和合同性质，当事人可以要求恢复原状、采取其他补救措施，并有权要求赔偿损失。原告消防设备公司要求被告扬子船业公司向其赔偿因履行合同而遭受的损失13740元，符合上述法律规定，本院对其予以支持；但原告消防设备公司主张的可得利益损失426600元，因无证据证明，本院不予支持。\b综上所述，依照《中华人民共和国合同法》第九十四条第（四）项、第九十六条、第九十七条、第一百零七条、第一百一十二条，《中华人民共和国民事诉讼法》第一百四十四条的规定，判决如下：\b一、被告仪征扬子船业有限公司于本判决生效之日起十日内向原告南京消防器材股份有限公司支付所欠货款345250元及利息（利息以345250为基数，按照中国人民银行公布的同期银行贷款利率，自2014年6月20日起算至本判决生效之日止）；\b二、确认原告南京消防器材股份有限公司与被告仪征扬子船业有限公司于2008年4月30日签订的对应船号为YZCB-2008-3600（Ⅱ）、（Ⅲ）、（Ⅳ）的三份产品订货合同解除；\b三、被告仪征扬子船业有限公司于本判决生效之日起十日内向原告南京消防器材股份有限公司赔偿损失13740元；\b四、驳回原告南京消防器材股份有限公司的其他诉讼请求。\b如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条的规定，加倍支付迟延履行期间的债务利息。\b案件受理费12522元，由原告南京消防器材股份有限公司负担5000元，被告仪征扬子船业有限公司负担7522元。被告负担的诉讼费用由其于本判决生效之日起十日内向本院交纳。\b如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状正本三份，并按对方当事人的人数提出副本，上诉于湖北省高级人民法院。上诉人应在提交上诉状时，根据不服本判决的上诉请求数额按照《诉讼费用交纳办法》第十三条第一款的规定，预交上诉案件受理费，款汇收款人：湖北省财政厅非税收入财政专户，账号：05×××69-1，开户行：中国农业银行武汉市东湖支行。缴款人采用银行转账、银行汇兑等方式缴款的，应在银行凭据用途栏注明“湖北省高级人民法院”或湖北省高级人民法院单位编码“103001”。上诉人在上诉期届满后七日内仍未预交诉讼费用的，按自动撤回上诉处理。\b审　判　长　　许泽民\b审　判　员　　万　怡\b代理审判员　　郑文辉\b二〇一六年十二月二十日\b书　记　员　　马　帅", "WBWB": "审　判　长　　许泽民\b审　判　员　　万　怡\b代理审判员　　郑文辉\b二〇一六年十二月二十日\b书　记　员　　马　帅", "DSRXX": "原告：南京消防器材股份有限公司。住所地：江苏省南京市江宁区竹山路599号。\b法定代表人：王以丹，该公司董事长。\b委托诉讼代理人：王占军，男，该公司工作人员。\b被告：仪征扬子船业有限公司。住所地：江苏省扬州市仪征经济开发区滨江中路28号。\b法定代表人：顾霞兵，该公司总经理。", "SSJL": "原告南京消防器材股份有限公司（以下简称消防器材公司）与被告仪征扬子船业有限公司（以下简称扬子船业公司）船舶专用物品订制合同纠纷一案，原告消防器材公司于2016年3月8日向本院提起诉讼。本院于当日立案后，依法适用普通程序，于2016年10月26日公开开庭进行了审理。原告消防器材公司的委托诉讼代理人王占军到庭参加了诉讼，被告扬子船业公司经本院传票传唤，无正当理由拒不到庭，本院依法缺席审理。本案现已审理终结。\b原告消防器材公司向本院提出诉讼请求：1、判令被告扬子船业公司向原告消防器材公司支付拖欠的货款347270元及延期付款利息（利息按中国人民银行同期贷款利率，自2011年8月19日起算至判决生效之日止）；2、判令解除原被告于2008年4月30日签订的对应船号分别为YZCB-2008-3600（Ⅱ）、（Ⅲ）、（Ⅳ）的三份产品订货合同，并由被告扬子船业公司承担因其违约给原告消防器材公司造成的损失440340元（其中包含检测费13740元和可得利益损失426600元）；3、本案诉讼费用由被告扬子船业公司承担。事实和理由：原被告于2007年11月16日签订两份产品订货合同，于2008年4月30日签订四份产品订货合同，约定由原告消防器材公司向被告扬子船业公司供应船用消防设备。其中有三份合同，原告消防器材公司已经完成供货，但被告扬子船业公司尚欠货款347270元未付。另外三份对应船号分别为YZCB-2008-3600（Ⅱ）、（Ⅲ）、（Ⅳ）的合同，原告消防器材公司已经部分履行，并为申领BV证书支出了检测费13740元，但被告扬子船业公司至今未按合同约定履行付款义务。原告消防器材公司认为被告扬子船业公司已经严重侵犯其合法权益，故诉至本院，提出上述诉讼请求。\b被告扬子船业公司未作答辩。\b原告消防器材公司为支持其诉讼请求，向本院提交证据如下：\b第一组证据：1、对应船号分别为YZCB-2006-3600（Ⅰ）/（Ⅱ）、YZCB-2006-3600（Ⅲ）/（Ⅳ）、YZCB-2008-3600（Ⅰ）的三份产品订货合同；2、增值税专用发票七张；3、付款明细一览表一份及记账凭证九份；用以证明原被告之间存在合同关系，原告消防器材公司已就上述三份合同向被告扬子船业公司开具全额发票，但被告扬子船业公司仅支付了货款2028750元，尚欠347270元至今未付。\b第二组证据：1、对应船号分别为YZCB-2008-3600（Ⅱ）、YZCB-2008-3600（Ⅲ）、YZCB-2008-3600（Ⅳ）的三份产品订货合同；2、电子转账凭证及发票各一份；3、原被告及案外人伍克能船舶设计有限公司共同签订的对应船号为YZCB-2008-3600（Ⅰ、Ⅱ、Ⅲ、Ⅳ）的甲板泡沫灭火系统、固定式局部水基灭火系统、二氧化碳灭火系统技术协议书；4、对应船号为YZCB-2008-3600（Ⅱ）的BV证书三份；用以证明原告消防器材公司已经着手履行上述合同，并为申请BV证书支付了检测费13740元，但被告扬子船业公司至今仍未按约履行付款义务。\b第三组证据：法律催告函及EMS寄件单各一份；用以证明原告消防器材公司积极主张权利，催促被告扬子船业公司履行合同。\b被告扬子船业公司未到庭应诉，视为自行放弃质证的权利。\b原告消防器材公司提交的第一组证据、第二组证据2、4均与原件核对无异，第三组证据为原件，第二组证据1、3虽为复印件，但能与第二组证据2、4相互印证，故本院对原告消防器材公司提交的上述证据均予确认。\b根据原告消防器材公司的陈述和经审查确认的证据，本院认定事实如下：\b2007年11月16日，原被告签订两份产品订货合同，对应船号分别为YZCB-2006-3600（Ⅰ）/（Ⅱ）、YZCB-2006-3600（Ⅲ）/（Ⅳ），约定由原告消防器材公司为被告扬子船业公司供应四船套消防设备，每船套价格为475000元，被告扬子船业公司收到认可资料后付合同总价的20%作为预付款，货到经检验合格后付75%，交船后一年内付清余款。合同签订后，原告消防器材公司按约完成供货，并向被告扬子船业公司开具了全额发票。因增加了配件，发票总金额为1902020元，超出合同总价2020元。\b2008年4月30日，原被告签订四份产品订货合同，对应船号分别为YZCB-2008-3600（Ⅰ）、（Ⅱ）、（Ⅲ）、（Ⅳ），约定由原告消防设备公司为被告扬子船业公司供应四船套消防设备，每船套价格为474000元，原告消防设备公司将图纸递交给被告扬子船业公司后合同生效，原告消防设备公司负责提供BV证书，被告扬子船业公司于合同签订后预付25%货款，货到后付75%，留5%作为质保金在交船一年后付清。2009年4月，原被告以及案外人伍克能船舶设计有限公司针对YZCB-2008-3600（Ⅰ）、（Ⅱ）、（Ⅲ）、（Ⅳ）四艘船舶签署了甲板泡沫灭火系统、固定式局部水基灭火系统、二氧化碳灭火系统技术协议书，原告消防设备公司制作的设计图纸作为技术协议的附件，经三方代表签字认可。此后，原告消防设备公司完成对YZCB-2008-3600（Ⅰ）号船舶的供货，并向被告扬子船业公司开具了金额为474000元的发票，还着手履行了对应船号为YZCB-2008-3600（Ⅱ）的产品订货合同，并为申领BV证书于2011年5月13日支付了检测费13740元。\b被告扬子船业公司自2007年12月30日至2011年12月31日，陆续向原告消防设备公司支付货款共计2028750元。因未收到相应货款，原告消防设备公司暂未履行对应船号为YZCB-2008-3600（Ⅲ）、（Ⅳ）的产品订货合同，并于2014年6月17日向被告扬子船业公司发出催告函，要求该公司于2014年6月20日前支付上述六份产品订货合同项下的所欠货款。但被告扬子船业公司至今没有支付剩余款项。", "PubDate": "2017-04-04", "Title": "南京消防器材股份有限公司与仪征扬子船业有限公司合同纠纷一审民事判决书", "CPYZ": "本院认为，本案系船舶专用物品订制合同纠纷。原被告签订的六份产品订货合同是当事人的真实意思表示，且不违反法律、法规的强制性规定，为有效合同。当事人应当按照约定全面履行自己的义务。\b原告消防设备公司已经履行对应船号为YZCB-2006-3600（Ⅰ）/（Ⅱ）、YZCB-2006-3600（Ⅲ）/（Ⅳ）、YZCB-2008-3600（Ⅰ）的三份产品订货合同项下的供货义务，按照三份合同的约定，被告扬子船业公司应当支付货款2374000元，其仅支付货款2028750元，剩余货款345250元至今未付，已经构成违约。依照《中华人民共和国合同法》第一百零七条的规定，“当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任”。原告消防设备公司要求被告扬子船业公司立即支付货款345250元及利息，符合上述法律规定，本院予以支持，但因上述三份合同的履行时间跨度较长，原告消防设备公司没有就每份合同的付款期限提交证据，被告扬子船业公司所付款项也不能与每份合同一一对应，故被告扬子船业公司所欠货款的利息应自原告消防设备公司发函催告履行的期限届满之日（即2014年6月20日）起算为宜。至于增加配件产生的2020元，因超出了合同约定的价格，且原告消防设备公司没有举证证明增加配件得到了被告扬子船业公司的认可，故本院对原告消防设备公司关于该项费用的主张不予支持。\b对应船号为YZCB-2008-3600（Ⅱ）、（Ⅲ）、（Ⅳ）的三份产品订货合同，被告扬子船业公司按约应于合同签订后预付25%货款，其至今没有预付货款已经构成根本违约。依照《中华人民共和国合同法》第九十四条第（四）项的规定，原告消防设备公司可以解除上述三份产品订货合同，该公司现以提起诉讼的方式要求解除合同，符合法律规定，本院对解除合同的效力予以确认。由于被告扬子船业公司在2011年仍然陆续向原告消防设备公司支付货款，原告消防设备公司基于对该公司的信赖，着手履行了对应船号为YZCB-2008-3600（Ⅱ）的产品订货合同，并为此于2011年5月13日支付了检测费13740元。依照《中华人民共和国合同法》第九十七条的规定，合同解除后，已经履行的，根据履行情况和合同性质，当事人可以要求恢复原状、采取其他补救措施，并有权要求赔偿损失。原告消防设备公司要求被告扬子船业公司向其赔偿因履行合同而遭受的损失13740元，符合上述法律规定，本院对其予以支持；但原告消防设备公司主张的可得利益损失426600元，因无证据证明，本院不予支持。\b综上所述，依照《中华人民共和国合同法》第九十四条第（四）项、第九十六条、第九十七条、第一百零七条、第一百一十二条，《中华人民共和国民事诉讼法》第一百四十四条的规定，判决如下：", "WBSB": "武汉海事法院\b民 事 判 决 书\b（2016）鄂72民初263号", "PJJG": "一、被告仪征扬子船业有限公司于本判决生效之日起十日内向原告南京消防器材股份有限公司支付所欠货款345250元及利息（利息以345250为基数，按照中国人民银行公布的同期银行贷款利率，自2014年6月20日起算至本判决生效之日止）；\b二、确认原告南京消防器材股份有限公司与被告仪征扬子船业有限公司于2008年4月30日签订的对应船号为YZCB-2008-3600（Ⅱ）、（Ⅲ）、（Ⅳ）的三份产品订货合同解除；\b三、被告仪征扬子船业有限公司于本判决生效之日起十日内向原告南京消防器材股份有限公司赔偿损失13740元；\b四、驳回原告南京消防器材股份有限公司的其他诉讼请求。\b如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条的规定，加倍支付迟延履行期间的债务利息。\b案件受理费12522元，由原告南京消防器材股份有限公司负担5000元，被告仪征扬子船业有限公司负担7522元。被告负担的诉讼费用由其于本判决生效之日起十日内向本院交纳。\b如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状正本三份，并按对方当事人的人数提出副本，上诉于湖北省高级人民法院。上诉人应在提交上诉状时，根据不服本判决的上诉请求数额按照《诉讼费用交纳办法》第十三条第一款的规定，预交上诉案件受理费，款汇收款人：湖北省财政厅非税收入财政专户，账号：05×××69-1，开户行：中国农业银行武汉市东湖支行。缴款人采用银行转账、银行汇兑等方式缴款的，应在银行凭据用途栏注明“湖北省高级人民法院”或湖北省高级人民法院单位编码“103001”。上诉人在上诉期届满后七日内仍未预交诉讼费用的，按自动撤回上诉处理。"}
