{"content": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b（2017）鄂06民终143号\b上诉人（原审被告）：中华联合财产保险股份有限公司枣阳支公司。住所地：枣阳市前进路68号。\b主要负责人：朱城君，系该公司经理。\b委托诉讼代理人：王辉，系该公司员工。\b被上诉人（原审原告）：张洪刚，男，1987年9月25日出生，汉族，住枣阳市兴隆镇。\b委托诉讼代理人：黄治修，枣阳市兴隆法律服务所法律工作者。\b被上诉人（原审被告）：张建国，男，1981年10月1日出生，汉族，住枣阳市兴隆镇。系张洪刚之兄。\b委托诉讼代理人：张玉兴，男，1952年9月9日出生，汉族，住枣阳市兴隆镇草寺村四组-15。系张建国之父。\b被上诉人（原审被告）：襄樊青林顺达物流有限公司。住所地：襄阳市邓城大道国邦物流园2号。\b法定代表人：李青山，系该公司经理。\b上诉人中华联合财产保险股份有限公司枣阳支公司（以下简称中华联合保险枣阳支公司）因与被上诉人张洪刚、张建国、襄樊青林顺达物流有限公司（以下简称青林顺达物流公司）机动车交通事故责任纠纷一案，不服湖北省枣阳市人民法院（2015）鄂枣阳民一初字第00229号民事判决，向本院提起上诉。本院于2017年1月12日立案后，依法组成合议庭，公开开庭审理了本案。上诉人中华联合保险枣阳支公司的委托诉讼代理人王辉，被上诉人张洪刚的委托诉讼代理人黄治修，被上诉人张建国的委托诉讼代理人张玉兴到庭参加诉讼。被上诉人青林顺达物流公司未到庭参加诉讼。本案现已审理终结。\b中华联合保险枣阳支公司上诉请求：撤销一审判决，依法改判中华联合保险枣阳支公司不承担责任。事实和理由：根据上诉人对鄂F1Z2***/鄂FED**挂驾驶员所做笔录，本案发生时车辆处于静止状态，本案不属保险事故；车上货物责任险为单独险种，本案事故车辆未投该险种，因此上诉人对被上诉人张洪刚不应承担赔偿责任；一审法院认定张洪刚误工天数明显过高，根据伤情应在60天左右。\b张洪刚辩称：原审判决认定事实清楚，适用法律正确，请求驳回上诉，维持原判。\b张建国辩称：我买了保险，应由上诉人承担全部责任。\b青林顺达物流公司未答辩。\b张洪刚向一审法院诉讼请求：依法判令被告赔偿医疗费33523.35元，误工费14949.04元，护理费2850.19元，住院伙食补助费220元，鉴定费500元，交通费300元，共计52342.58元。\b一审法院认定事实：2012年7月，张建国购买了一辆重型半挂牵引车和重型箱式半挂车，重型半挂牵引车牌号为鄂F1Z***号，重型箱式半挂车车牌号为鄂FED**挂，张建国将该车挂靠在青林顺达物流公司从事货运。2014年5月10日，张建国驾驶该车给福建恒亿货运公司运输货物，从福建南安市运往成都恒亿货运公司，张洪刚随该车押运货物。2014年5月11日下午5时许，该车到达成都恒亿货运公司院内下货，当货物卸一部分后，卸货的搬运工人让张建国将该车朝前面开一点，该车向前面行驶时，该车车厢尾部的门将站在地上的张洪刚挂倒，致其右手受伤。卸货的搬运工人等人喊停车，张建国急刹车时，该车上装的货掉下来砸在张洪刚的右手上。随后，张洪刚被送到中国人民解放军成都军区总医院治疗，2014年5月11日19时28分转到中国人民解放军成都军区八一骨科医院住院治疗，诊断为：1、右手掌重度挤压伤；2、右手掌多发血管神经肌腱损伤；3、右手第四掌骨骨折。该院在完善相关检查后，给其行清创右手第四掌骨骨折内固定+血管神经肌腱探查修复术（备减张二期植皮术），术后对症治疗。其在该院住院治疗11天，于2014年5月22日出院，支付医疗费30523.35元。出院诊断同入院诊断。出院医嘱及建议：1、保持伤口清洁干燥，换药，活血化瘀，加强营养。2、务必经本院医师指导下离床、负重及关节活动，防骨折及内固定松动或断裂等，术后4周取除石膏托固定，院外康复治疗，术后6周照片决定取内固定，防止肌腱粘连。3、门诊随诊，建议休息2月。2014年9月10日，张洪刚委托枣阳楚威司法鉴定所对其伤残级别、休养时间、护理及医疗费预测进行鉴定，2015年9月10日该鉴定所对张洪刚作出枣司鉴字医（2014）第749号司法鉴定意见为：1、张洪刚损伤不予评定伤残；2、其误工损失日为120天，护理期限为40日，护理人数为1人，后续医疗费用约需3000元。张洪刚支付鉴定费500元。张建国驾驶的肇事车辆鄂F1Z***号重型半挂牵引车和鄂FED**挂重型箱式半挂车，登记在青林顺达物流公司名下，该公司将鄂F1Z***号重型半挂牵引车在中华联合保险枣阳支公司投有交强险，并投有商业险车辆损失险288000元，车上人员责任险（乘客）30000元/座×2座，车上人员责任险（驾驶员）30000元，第三者责任险500000元，均投有不计免赔险，保险期间均自2013年6月29日零时起至2014年6月28日23时59分59秒止。将鄂FED02挂重型箱式半挂车在该公司投有商业险车辆损失险80000元，第三者责任险200000元，均投有不计免赔险，保险期间自2013年7月10日零时起至2014年7月9日23时59分59秒止。襄阳市公安局交通警察大队给张建国颁发的驾驶证上登记的准驾车辆为A2，该驾驶证有效期限自2013年3月27日至2023年3月27日。襄阳市公安局交通警察大队给鄂F1Z***号重型半挂牵引车和鄂FED**挂重型箱式半挂车颁发的行驶证登记的检验有效期均至2015年7月。襄阳市襄州区道路运输管理部门给鄂F1Z***号重型半挂牵引车和鄂FED**挂重型箱式半挂车均颁发有道路运输证，有效期均至2015年7月31日。襄樊市道路运输管理处给张建国颁发有道路货物运输驾驶员证，有效期至2016年11月4日。张洪刚家庭现有三人，即其和父母。父亲张玉兴，1952年9月9日出生，汉族，居民，住枣阳市兴隆镇。母亲李西荣，1954年8月3日出生，汉族，居民，住址同上。张玉兴系肢体残疾人，残疾等级4级。李西荣系多重残疾人，残疾等级1级。中国残疾人联合会于2011年5月5日给李西荣颁发有残疾人证，于2015年3月4日给张玉兴颁发有残疾人证。其家庭为村低保户，枣阳市民政局每月给张玉兴、李西荣发170元低保费。张洪刚至今未婚。本案在审理中张洪刚陈述称：其自2013年3月至今随其哥哥张建国驾驶的货车押运货物。2014年5月11日下午5时许，该车到达成都恒亿货运公司院内下货，当货物卸一部分后，卸货的搬运工人让张建国将该车朝前面开一点，该车向前面行驶时，该车车厢尾部的门将站在地上的张洪刚挂倒在地上，致其右手受伤。卸货的搬运工人等人喊停车，张建国急刹车时，该车上装的货掉下来砸在张洪刚的右手上。张建国忙用擦车玻璃的毛巾将其的手包住，成都恒亿货运公司的司机用小车将其送到成都军区八一骨科医院治疗，张建国和张玉成也随车到医院。事故发生第二天，张建国和成都恒亿货运公司李亚玲找到成都金牛区天回镇派出所反映情况，该派出所没有做笔录，派出所接待人员说不属治安案件。第二天，张建国用电话给中华联合保险枣阳支公司报了案，该公司委托成都中华联合保险公司到现场勘验了现场，到医院对张建国、张洪刚进行了询问，第四天，中华联合保险枣阳支公司也到成都向张建国、张洪刚询问了材料。陈大兵（枣阳兴隆人）、张玉成看到了其被车挂到受伤的情况，还有一些人也看到了，但其不认识。证人王洪元当庭作证称：2015年5月11日，其儿子从福建拉货到成都恒亿货运公司，其随儿子随车押货，车开到成都恒亿货运公司院内后，还没有卸货，转着玩时看到有辆鄂F枣阳的车在卸货，货已经卸一部分了，这辆车往前走时将这个人（指张洪刚）挂倒在地上，当时其他人喊停车，停车时车上的货掉下来砸到他（指张洪刚）的手了，他叫唤疼的不得了，别人叫他送到医院去了。其当时不认识他，不知道他叫张洪刚。证人张玉成当庭作证称：其在枣阳兴隆镇随其侄儿张建国的车到成都玩，2015年5月11日下午5点多钟，张建国将车开到成都恒亿货运公司院内卸货（公司在成都市金牛区），物流公司的人员叫张建国把货车朝前面开一点，货车在行驶中挂到张洪刚的衣服了，将张洪刚挂到在地上，张洪刚的手擦流血了，张洪刚叫喊，别人就喊停车，停车时车上的货物掉下来把张洪刚的手砸流血了，围观的人说要是砸到他的头了，他不得活了，这娃子命大。其和张建国将张洪刚送到成都军区总医院治疗。庭审中，中华联合保险枣阳支公司向原审法院提供了印有事故现场草图图案（未绘制事故草图）的一份询问笔录，询问人王鹏，被询问人张建国，张洪刚，询问时间：2014年5月12日。询问内容为：“问：何年何月何时为何发生事故，具体经过？答：2014年5月11日新都三河场一物流仓库卸货时，被车上的货物掉落砸伤右手。问：出险时车辆处于何种状态？你与驾驶员是何种关系？答：货物掉落时车辆处于停止状态。我们是亲兄弟，我是弟弟。问：出险后，采取哪些措施？答：出险后，因手部受伤严重，在当地找了一辆私车马上送到成都军区总医院做了简单的包扎后，医生建议转到成都八一骨科医院，因当时受伤严重，没有及时通知保险公司及交警部门，转到八一骨科医院后，再通知保险公司。以上事实经过是否属实？属实。”上述询问笔录被询问人签字处签有张洪刚的名字。但没有询问人王鹏的签名，也没有反映王鹏是何单位的人员。\b原审法院认为：公民的身体权、健康权受法律保护。2014年5月11日下午5时许，张建国驾驶的肇事车辆鄂F1Z***号重型半挂牵引车和鄂FED**挂重型箱式半挂车，在成都恒亿货运公司院内下货，当货物卸一部分后，张建国将该车向前面行驶时，该车车厢尾部的门将站在地上的张洪刚挂倒，致其右手受伤。张建国急刹车时，该车上装的货掉下来砸在张洪刚的右手上，将其右手砸伤。对上述张洪刚受伤的事实及经过，虽未经交警部门调查处理，交警部门也未作出事故责任认定，但有现场证人王洪元、张玉成当庭证言证实及张洪刚和张建国的陈述，应予认定。张建国驾驶车辆行驶前，未要求站在该车车厢尾部的张洪刚远离该车，也未将该车车厢尾部的门关好，是造成本次事故的主要原因，张建国违反《道路交通安全法》第二十二条第一款“机动车驾驶人应当遵守道路交通安全法律、法规的规定，按照操作规范安全驾驶，文明驾驶”之规定，负此次事故的主要责任。卸货的搬运工人让张建国将该车朝前面开一点时，站在该车车厢尾部的张洪刚明知该车车厢尾部的门开着，该车向前行驶时易发生危险，张洪刚对自己的人身安全未尽到注意义务，是造成本次事故的次要原因，负此次事故的次要责任。该车在行驶中将站在地上的张洪刚挂倒在地上，致其右手受伤。张建国急刹车时，该车上装的货掉下来砸在张洪刚的右手上，将其右手砸伤。本案事故发生时张洪刚处于车下，应属交通事故的第三者。张建国驾驶的肇事车辆鄂F1Z***号重型半挂牵引车和鄂FED**挂重型箱式半挂车在中华联合枣阳保险公司投有交强险和70万元的商业第三者责任险（不计免赔险），该车在保险期内发生保险事故，给张洪刚造成的损失，中华联合保险枣阳支公司应在交强险责任限额内先行赔偿。不足部分，由张建国按责赔偿。张建国负事故的主要责任，张建国应对张洪刚下余损失承担70%的赔偿责任，张洪刚对其下余损失承担30%的责任。张建国将其购买的肇事车辆挂靠在青林顺达物流公司，该公司应对张建国承担的赔偿责任依法应承担连带责任。中华联合保险枣阳支公司在商业第三者责任险限额内对张建国、青林顺达物流公司应承担的赔偿责任承担保险责任。张洪刚要求中华联合保险枣阳支公司、青林顺达物流公司、张建国赔偿其损失，符合法律规定，原审法院予以支持。但张洪刚请求过高部分，原审法院不予支持。对张洪刚的损失原审法院按照有关法律、法规及有关司法解释的规定，认定如下：1、医疗费33523.35元。张洪刚支付医疗费30523.35元，有医疗机构出具的正规票据，应予赔偿。张洪刚住院治疗11天，出院医嘱及建议：1、保持伤口清洁干燥，换药，活血化瘀，加强营养。2、务必经本院医师指导下离床、负重及关节活动，防骨折及内固定松动或断裂等，术后4周取除石膏托固定，院外康复治疗，术后6周照片决定取内固定，防止肌腱粘连。司法鉴定张洪刚后续医疗费用约需3000元，与其伤情相符，原审法院酌定其后续医疗费用需3000元。该费用属必然发生的费用，可以与已经发生的医疗费一并予以赔偿。其医疗费共计33523.35元。2、护理费2850.19元。此事故致张洪刚：1、右手掌重度挤压伤；2、右手掌多发血管神经肌腱损伤；3、右手第四掌骨骨折。其住院治疗11天出院，出院医嘱及建议：1、保持伤口清洁干燥，换药，活血化瘀，2、务必经本院医师指导下离床、负重及关节活动，防骨折及内固定松动或断裂等，术后4周取除石膏托固定，院外康复治疗，术后6周照片决定取内固定，防止肌腱粘连。3、门诊随诊，建议休息2月。司法鉴定张洪刚护理期限为40日，护理人数为1人，与其伤情相符，原审法院对此司法鉴定意见予以认定。张洪刚住院期间及出院后，由其亲属护理，其没有提供护理人员收入状况，其护理费可按照《2015年度湖北省道路交通事故损害赔偿标准》（以下简称《赔偿标准》）中居民服务和其他服务业年收入计算40天，张洪刚要求赔偿护理费2850.19元，略低于按赔偿标准计算的护理费，属张洪刚对其权利的处分，符合法律规定，原审法院予以认定。3、误工费9465.86元。此事故致张洪刚：1、右手掌重度挤压伤；2、右手掌多发血管神经肌腱损伤；3、右手第四掌骨骨折。其住院治疗11天出院，出院医嘱及建议：1、保持伤口清洁干燥，换药，活血化瘀，2、务必经本院医师指导下离床、负重及关节活动，防骨折及内固定松动或断裂等，术后4周取除石膏托固定，院外康复治疗，术后6周照片决定取内固定，防止肌腱粘连。3、门诊随诊，建议休息2月。司法鉴定意见为：1、张洪刚损伤不予评定伤残；2、其误工损失日为120天。与其伤情相符，原审法院对此司法鉴定意见予以认定。张洪刚自2013年3月至今随其哥哥张建国驾驶的货车押运货物，张洪刚不是驾驶人员，其没有提供收入状况，依照法律规定，张洪刚的误工费可按照《赔偿标准》中居民服务和其他服务业人均年收入28792元计算120天。其误工费9465.86元（28792元÷365天×120天）。张洪刚要求赔偿误工费14949.04元，对超出9465.86元的部分，原审法院不予支持。4、交通费300元。张洪刚在成都军区八一骨科医院治疗住院治疗11天，其在住院期间及出院后返回枣阳和在枣阳进行司法鉴定期间，其及护理人员必定要支付一定的交通费。张洪刚要求赔偿交通费300元正当，应予赔偿。5、住院伙食补助费220元。张洪刚住院治疗11天，其要求赔偿住院伙食补助费220元（20元×11天）正当，应予赔偿。6、鉴定费500元。张洪刚支付伤残等鉴定费500元，有鉴定机构出具的正规票据，应予赔偿。以上张洪刚各项损失共计46859.40元。由中华联合保险枣阳支公司在交强险责任限额内赔偿医疗费10000元、护理费2850.19元、误工费9465.86元、交通费300元，共计22616.05元。张洪刚下余损失医疗费23523.35元、住院伙食补助费220元、鉴定费500元，共计24243.35元，由中华联合保险枣阳支公司在商业第三者责任险限额内赔偿70%，即16970.34元（24243.35元×70%）。张建国、青林顺达物流公司应承担的赔偿责任，由中华联合保险枣阳支公司在商业第三者责任险限额内进行赔偿，张建国、青林顺达物流公司不应另行再承担赔偿责任。张建国驾驶的货车装的货物未掉下来砸伤张洪刚右手之前，该车在行驶时是否将张洪刚挂倒致伤？张建国驾驶的货车装的货物掉下来时，该车所处的状态应如何认定？保险公司提供的询问笔录中问：“出险时车辆处于何种状态？答：货物掉落时车辆处于停止状态。”原审法院认为：中华联合保险枣阳支公司提供的签有张洪刚名字的询问笔录，没有反映该车将张洪刚挂倒在地上受伤的事实。但证人王洪元、张玉成当庭证言及张洪刚和张建国的陈述，均能证实张建国驾驶的货车在卸货向前面行驶时将张洪刚挂倒在地上，致张洪刚的手擦流血的事实。也能证明其他人喊停车，张建国刹车时该车的货物掉下来，将张洪刚右手砸伤的事实。张建国刹车时因货车的惯性货物才掉下来，张建国驾驶的车辆在行驶中刹车的一瞬间，不应认定为停止状态。中华联合保险枣阳支公司辩称本次事故是意外事故，不是道路交通事故，不属于保险事故，保险公司不应承担赔偿责任的理由，与本案事实不符，原审法院不予采纳。《中华人民共和国保险法》（以下简称保险法）第六十四条规定“保险人、被保险人为查明和确定保险事故的性质、原因和保险标的的损失程度所支付的必要的、合理的费用，由保险人承担。”原告申请司法鉴定，是为了查明其是否构成伤残等损失，并按照法律规定计算其损失。依照上述法律规定，张洪刚支付的鉴定费，属其它必要的、合理的费用，应由人财保枣阳支公司在商业第三者责任险限额内赔偿。其公司辩称保险公司不承担鉴定费的理由，与法相悖，原审法院不予采纳。中华联合保险枣阳支公司辩称其公司不应当承担诉讼费的理由，符合法律规定，原审法院予以采纳。青林顺达物流公司经原审法院传票传唤，未到庭参加诉讼，不影响本案的审理，可依法缺席判决。综上，依照《中华人民共和国侵权责任法》第六条、第十六条、第四十八条，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条、《中华人民共和国道路交通安全法》第七十六条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第二十条、第二十一条、第二十二条，第二十三条，《中华人民共和国民事诉讼法》第一百四十四条之规定，缺席判决如下：一、中华联合财产保险股份有限公司枣阳支公司在交强险责任限额内向张洪刚赔偿22616.05元，在商业第三者责任险限额内向张洪刚赔偿16970.34元，共计39586.39。于本判决生效后十日内付清。二、驳回张洪刚其他诉讼请求。如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条的规定，加倍支付迟延履行期间的债务利息。案件受理费323元，由张洪刚负担。\b二审中，当事人未提交新证据。对当事人二审争议的事实，本院认定如下：上诉人中华联合保险枣阳支公司上诉主张，事故发生时，保险车辆处于停止状态，货物的掉落并非车辆运行所致，不属保险事故，经审查，一审认定事故是因车辆卸货过程中挪位挂倒被上诉人张洪刚后突然刹车致车上货物掉落又将张洪刚砸伤，有张洪刚、张建国陈述，现场证人王洪元、张玉成当庭作证等证据证实；上诉人中华联合保险枣阳支公司主张事故发生时车辆处于静止状态，依据是事故发生的第二天即2014年5月12日上诉人在治疗医院对张洪刚的询问笔录。该笔录显示，问：出险时，车辆处于何种状态？答：货物掉落时，车辆停止状态。其中对货物掉落的原因并未进一步询问，而该环节是造成本案事故的关键环节。很显然，上诉人中华联合保险枣阳支公司所提供的证据并不能反映事故发生的完整过程，也不能否认车辆运行紧急制动致货物掉落砸伤张洪刚的事实。两相比较，被上诉人张洪刚的主张更具证据优势，故本院对上诉人中华联合保险枣阳支公司主张的事实不予认定，对原审判决认定的事实本院予以确认。\b本院认为，机动车在道路运行过程中发生的事故属机动车交通事故。根据我国《道路交通安全法》第一百一十九条的规定，道路是指公路、城市道路和虽在单位管辖范围但允许社会机动车通行的地方，包括广场、公共停车场等用于公共通行的场所。本案事故发生在物流公司院内，应属用于允许社会车辆通行的场所，且事故的发生是因保险车辆在运行过程中挂倒被上诉人张洪刚后，紧急制动因惯性作用致车上货物掉落又将张洪刚砸伤，应当认定属我国《道路交通安全法》调整的机动车交通事故。上诉人中华联合保险枣阳支公司称本案不属保险事故的主张不成立，本院不予采纳。关于该误工天数，被上诉人张洪刚受伤后，入院诊断右手掌重度挤压伤、多发血管神经肌腱损伤、右手第四掌骨骨折，住院11天，出院医嘱建议休息2月；2014年9月10日，经枣阳市楚威司法鉴定所鉴定，鉴定意见为误工损失日为120天。原审按120天计算误工费，符合法律规定。上诉人中华联合保险枣阳支公司主张按60天计算误工费，事实依据不足，本院不予支持。\b综上所述，中华联合保险枣阳支公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，判决如下：\b驳回上诉，维持原判。\b二审案件受理费300元，由中华联合财产保险股份有限公司枣阳支公司负担。\b本判决为终审判决。\b审判长　　王正臣\b审判员　　柳　莉\b审判员　　王定强\b二〇一七年三月十三日\b书记员　　李　琳", "WBWB": "审判长　　王正臣\b审判员　　柳　莉\b审判员　　王定强\b二〇一七年三月十三日\b书记员　　李　琳", "DSRXX": "上诉人（原审被告）：中华联合财产保险股份有限公司枣阳支公司。住所地：枣阳市前进路68号。\b主要负责人：朱城君，系该公司经理。\b委托诉讼代理人：王辉，系该公司员工。\b被上诉人（原审原告）：张洪刚，男，1987年9月25日出生，汉族，住枣阳市兴隆镇。\b委托诉讼代理人：黄治修，枣阳市兴隆法律服务所法律工作者。\b被上诉人（原审被告）：张建国，男，1981年10月1日出生，汉族，住枣阳市兴隆镇。系张洪刚之兄。\b委托诉讼代理人：张玉兴，男，1952年9月9日出生，汉族，住枣阳市兴隆镇草寺村四组-15。系张建国之父。\b被上诉人（原审被告）：襄樊青林顺达物流有限公司。住所地：襄阳市邓城大道国邦物流园2号。\b法定代表人：李青山，系该公司经理。", "SSJL": "上诉人中华联合财产保险股份有限公司枣阳支公司（以下简称中华联合保险枣阳支公司）因与被上诉人张洪刚、张建国、襄樊青林顺达物流有限公司（以下简称青林顺达物流公司）机动车交通事故责任纠纷一案，不服湖北省枣阳市人民法院（2015）鄂枣阳民一初字第00229号民事判决，向本院提起上诉。本院于2017年1月12日立案后，依法组成合议庭，公开开庭审理了本案。上诉人中华联合保险枣阳支公司的委托诉讼代理人王辉，被上诉人张洪刚的委托诉讼代理人黄治修，被上诉人张建国的委托诉讼代理人张玉兴到庭参加诉讼。被上诉人青林顺达物流公司未到庭参加诉讼。本案现已审理终结。\b中华联合保险枣阳支公司上诉请求：撤销一审判决，依法改判中华联合保险枣阳支公司不承担责任。事实和理由：根据上诉人对鄂F1Z2***/鄂FED**挂驾驶员所做笔录，本案发生时车辆处于静止状态，本案不属保险事故；车上货物责任险为单独险种，本案事故车辆未投该险种，因此上诉人对被上诉人张洪刚不应承担赔偿责任；一审法院认定张洪刚误工天数明显过高，根据伤情应在60天左右。\b张洪刚辩称：原审判决认定事实清楚，适用法律正确，请求驳回上诉，维持原判。\b张建国辩称：我买了保险，应由上诉人承担全部责任。\b青林顺达物流公司未答辩。\b张洪刚向一审法院诉讼请求：依法判令被告赔偿医疗费33523.35元，误工费14949.04元，护理费2850.19元，住院伙食补助费220元，鉴定费500元，交通费300元，共计52342.58元。\b一审法院认定事实：2012年7月，张建国购买了一辆重型半挂牵引车和重型箱式半挂车，重型半挂牵引车牌号为鄂F1Z***号，重型箱式半挂车车牌号为鄂FED**挂，张建国将该车挂靠在青林顺达物流公司从事货运。2014年5月10日，张建国驾驶该车给福建恒亿货运公司运输货物，从福建南安市运往成都恒亿货运公司，张洪刚随该车押运货物。2014年5月11日下午5时许，该车到达成都恒亿货运公司院内下货，当货物卸一部分后，卸货的搬运工人让张建国将该车朝前面开一点，该车向前面行驶时，该车车厢尾部的门将站在地上的张洪刚挂倒，致其右手受伤。卸货的搬运工人等人喊停车，张建国急刹车时，该车上装的货掉下来砸在张洪刚的右手上。随后，张洪刚被送到中国人民解放军成都军区总医院治疗，2014年5月11日19时28分转到中国人民解放军成都军区八一骨科医院住院治疗，诊断为：1、右手掌重度挤压伤；2、右手掌多发血管神经肌腱损伤；3、右手第四掌骨骨折。该院在完善相关检查后，给其行清创右手第四掌骨骨折内固定+血管神经肌腱探查修复术（备减张二期植皮术），术后对症治疗。其在该院住院治疗11天，于2014年5月22日出院，支付医疗费30523.35元。出院诊断同入院诊断。出院医嘱及建议：1、保持伤口清洁干燥，换药，活血化瘀，加强营养。2、务必经本院医师指导下离床、负重及关节活动，防骨折及内固定松动或断裂等，术后4周取除石膏托固定，院外康复治疗，术后6周照片决定取内固定，防止肌腱粘连。3、门诊随诊，建议休息2月。2014年9月10日，张洪刚委托枣阳楚威司法鉴定所对其伤残级别、休养时间、护理及医疗费预测进行鉴定，2015年9月10日该鉴定所对张洪刚作出枣司鉴字医（2014）第749号司法鉴定意见为：1、张洪刚损伤不予评定伤残；2、其误工损失日为120天，护理期限为40日，护理人数为1人，后续医疗费用约需3000元。张洪刚支付鉴定费500元。张建国驾驶的肇事车辆鄂F1Z***号重型半挂牵引车和鄂FED**挂重型箱式半挂车，登记在青林顺达物流公司名下，该公司将鄂F1Z***号重型半挂牵引车在中华联合保险枣阳支公司投有交强险，并投有商业险车辆损失险288000元，车上人员责任险（乘客）30000元/座×2座，车上人员责任险（驾驶员）30000元，第三者责任险500000元，均投有不计免赔险，保险期间均自2013年6月29日零时起至2014年6月28日23时59分59秒止。将鄂FED02挂重型箱式半挂车在该公司投有商业险车辆损失险80000元，第三者责任险200000元，均投有不计免赔险，保险期间自2013年7月10日零时起至2014年7月9日23时59分59秒止。襄阳市公安局交通警察大队给张建国颁发的驾驶证上登记的准驾车辆为A2，该驾驶证有效期限自2013年3月27日至2023年3月27日。襄阳市公安局交通警察大队给鄂F1Z***号重型半挂牵引车和鄂FED**挂重型箱式半挂车颁发的行驶证登记的检验有效期均至2015年7月。襄阳市襄州区道路运输管理部门给鄂F1Z***号重型半挂牵引车和鄂FED**挂重型箱式半挂车均颁发有道路运输证，有效期均至2015年7月31日。襄樊市道路运输管理处给张建国颁发有道路货物运输驾驶员证，有效期至2016年11月4日。张洪刚家庭现有三人，即其和父母。父亲张玉兴，1952年9月9日出生，汉族，居民，住枣阳市兴隆镇。母亲李西荣，1954年8月3日出生，汉族，居民，住址同上。张玉兴系肢体残疾人，残疾等级4级。李西荣系多重残疾人，残疾等级1级。中国残疾人联合会于2011年5月5日给李西荣颁发有残疾人证，于2015年3月4日给张玉兴颁发有残疾人证。其家庭为村低保户，枣阳市民政局每月给张玉兴、李西荣发170元低保费。张洪刚至今未婚。本案在审理中张洪刚陈述称：其自2013年3月至今随其哥哥张建国驾驶的货车押运货物。2014年5月11日下午5时许，该车到达成都恒亿货运公司院内下货，当货物卸一部分后，卸货的搬运工人让张建国将该车朝前面开一点，该车向前面行驶时，该车车厢尾部的门将站在地上的张洪刚挂倒在地上，致其右手受伤。卸货的搬运工人等人喊停车，张建国急刹车时，该车上装的货掉下来砸在张洪刚的右手上。张建国忙用擦车玻璃的毛巾将其的手包住，成都恒亿货运公司的司机用小车将其送到成都军区八一骨科医院治疗，张建国和张玉成也随车到医院。事故发生第二天，张建国和成都恒亿货运公司李亚玲找到成都金牛区天回镇派出所反映情况，该派出所没有做笔录，派出所接待人员说不属治安案件。第二天，张建国用电话给中华联合保险枣阳支公司报了案，该公司委托成都中华联合保险公司到现场勘验了现场，到医院对张建国、张洪刚进行了询问，第四天，中华联合保险枣阳支公司也到成都向张建国、张洪刚询问了材料。陈大兵（枣阳兴隆人）、张玉成看到了其被车挂到受伤的情况，还有一些人也看到了，但其不认识。证人王洪元当庭作证称：2015年5月11日，其儿子从福建拉货到成都恒亿货运公司，其随儿子随车押货，车开到成都恒亿货运公司院内后，还没有卸货，转着玩时看到有辆鄂F枣阳的车在卸货，货已经卸一部分了，这辆车往前走时将这个人（指张洪刚）挂倒在地上，当时其他人喊停车，停车时车上的货掉下来砸到他（指张洪刚）的手了，他叫唤疼的不得了，别人叫他送到医院去了。其当时不认识他，不知道他叫张洪刚。证人张玉成当庭作证称：其在枣阳兴隆镇随其侄儿张建国的车到成都玩，2015年5月11日下午5点多钟，张建国将车开到成都恒亿货运公司院内卸货（公司在成都市金牛区），物流公司的人员叫张建国把货车朝前面开一点，货车在行驶中挂到张洪刚的衣服了，将张洪刚挂到在地上，张洪刚的手擦流血了，张洪刚叫喊，别人就喊停车，停车时车上的货物掉下来把张洪刚的手砸流血了，围观的人说要是砸到他的头了，他不得活了，这娃子命大。其和张建国将张洪刚送到成都军区总医院治疗。庭审中，中华联合保险枣阳支公司向原审法院提供了印有事故现场草图图案（未绘制事故草图）的一份询问笔录，询问人王鹏，被询问人张建国，张洪刚，询问时间：2014年5月12日。询问内容为：“问：何年何月何时为何发生事故，具体经过？答：2014年5月11日新都三河场一物流仓库卸货时，被车上的货物掉落砸伤右手。问：出险时车辆处于何种状态？你与驾驶员是何种关系？答：货物掉落时车辆处于停止状态。我们是亲兄弟，我是弟弟。问：出险后，采取哪些措施？答：出险后，因手部受伤严重，在当地找了一辆私车马上送到成都军区总医院做了简单的包扎后，医生建议转到成都八一骨科医院，因当时受伤严重，没有及时通知保险公司及交警部门，转到八一骨科医院后，再通知保险公司。以上事实经过是否属实？属实。”上述询问笔录被询问人签字处签有张洪刚的名字。但没有询问人王鹏的签名，也没有反映王鹏是何单位的人员。\b原审法院认为：公民的身体权、健康权受法律保护。2014年5月11日下午5时许，张建国驾驶的肇事车辆鄂F1Z***号重型半挂牵引车和鄂FED**挂重型箱式半挂车，在成都恒亿货运公司院内下货，当货物卸一部分后，张建国将该车向前面行驶时，该车车厢尾部的门将站在地上的张洪刚挂倒，致其右手受伤。张建国急刹车时，该车上装的货掉下来砸在张洪刚的右手上，将其右手砸伤。对上述张洪刚受伤的事实及经过，虽未经交警部门调查处理，交警部门也未作出事故责任认定，但有现场证人王洪元、张玉成当庭证言证实及张洪刚和张建国的陈述，应予认定。张建国驾驶车辆行驶前，未要求站在该车车厢尾部的张洪刚远离该车，也未将该车车厢尾部的门关好，是造成本次事故的主要原因，张建国违反《道路交通安全法》第二十二条第一款“机动车驾驶人应当遵守道路交通安全法律、法规的规定，按照操作规范安全驾驶，文明驾驶”之规定，负此次事故的主要责任。卸货的搬运工人让张建国将该车朝前面开一点时，站在该车车厢尾部的张洪刚明知该车车厢尾部的门开着，该车向前行驶时易发生危险，张洪刚对自己的人身安全未尽到注意义务，是造成本次事故的次要原因，负此次事故的次要责任。该车在行驶中将站在地上的张洪刚挂倒在地上，致其右手受伤。张建国急刹车时，该车上装的货掉下来砸在张洪刚的右手上，将其右手砸伤。本案事故发生时张洪刚处于车下，应属交通事故的第三者。张建国驾驶的肇事车辆鄂F1Z***号重型半挂牵引车和鄂FED**挂重型箱式半挂车在中华联合枣阳保险公司投有交强险和70万元的商业第三者责任险（不计免赔险），该车在保险期内发生保险事故，给张洪刚造成的损失，中华联合保险枣阳支公司应在交强险责任限额内先行赔偿。不足部分，由张建国按责赔偿。张建国负事故的主要责任，张建国应对张洪刚下余损失承担70%的赔偿责任，张洪刚对其下余损失承担30%的责任。张建国将其购买的肇事车辆挂靠在青林顺达物流公司，该公司应对张建国承担的赔偿责任依法应承担连带责任。中华联合保险枣阳支公司在商业第三者责任险限额内对张建国、青林顺达物流公司应承担的赔偿责任承担保险责任。张洪刚要求中华联合保险枣阳支公司、青林顺达物流公司、张建国赔偿其损失，符合法律规定，原审法院予以支持。但张洪刚请求过高部分，原审法院不予支持。对张洪刚的损失原审法院按照有关法律、法规及有关司法解释的规定，认定如下：1、医疗费33523.35元。张洪刚支付医疗费30523.35元，有医疗机构出具的正规票据，应予赔偿。张洪刚住院治疗11天，出院医嘱及建议：1、保持伤口清洁干燥，换药，活血化瘀，加强营养。2、务必经本院医师指导下离床、负重及关节活动，防骨折及内固定松动或断裂等，术后4周取除石膏托固定，院外康复治疗，术后6周照片决定取内固定，防止肌腱粘连。司法鉴定张洪刚后续医疗费用约需3000元，与其伤情相符，原审法院酌定其后续医疗费用需3000元。该费用属必然发生的费用，可以与已经发生的医疗费一并予以赔偿。其医疗费共计33523.35元。2、护理费2850.19元。此事故致张洪刚：1、右手掌重度挤压伤；2、右手掌多发血管神经肌腱损伤；3、右手第四掌骨骨折。其住院治疗11天出院，出院医嘱及建议：1、保持伤口清洁干燥，换药，活血化瘀，2、务必经本院医师指导下离床、负重及关节活动，防骨折及内固定松动或断裂等，术后4周取除石膏托固定，院外康复治疗，术后6周照片决定取内固定，防止肌腱粘连。3、门诊随诊，建议休息2月。司法鉴定张洪刚护理期限为40日，护理人数为1人，与其伤情相符，原审法院对此司法鉴定意见予以认定。张洪刚住院期间及出院后，由其亲属护理，其没有提供护理人员收入状况，其护理费可按照《2015年度湖北省道路交通事故损害赔偿标准》（以下简称《赔偿标准》）中居民服务和其他服务业年收入计算40天，张洪刚要求赔偿护理费2850.19元，略低于按赔偿标准计算的护理费，属张洪刚对其权利的处分，符合法律规定，原审法院予以认定。3、误工费9465.86元。此事故致张洪刚：1、右手掌重度挤压伤；2、右手掌多发血管神经肌腱损伤；3、右手第四掌骨骨折。其住院治疗11天出院，出院医嘱及建议：1、保持伤口清洁干燥，换药，活血化瘀，2、务必经本院医师指导下离床、负重及关节活动，防骨折及内固定松动或断裂等，术后4周取除石膏托固定，院外康复治疗，术后6周照片决定取内固定，防止肌腱粘连。3、门诊随诊，建议休息2月。司法鉴定意见为：1、张洪刚损伤不予评定伤残；2、其误工损失日为120天。与其伤情相符，原审法院对此司法鉴定意见予以认定。张洪刚自2013年3月至今随其哥哥张建国驾驶的货车押运货物，张洪刚不是驾驶人员，其没有提供收入状况，依照法律规定，张洪刚的误工费可按照《赔偿标准》中居民服务和其他服务业人均年收入28792元计算120天。其误工费9465.86元（28792元÷365天×120天）。张洪刚要求赔偿误工费14949.04元，对超出9465.86元的部分，原审法院不予支持。4、交通费300元。张洪刚在成都军区八一骨科医院治疗住院治疗11天，其在住院期间及出院后返回枣阳和在枣阳进行司法鉴定期间，其及护理人员必定要支付一定的交通费。张洪刚要求赔偿交通费300元正当，应予赔偿。5、住院伙食补助费220元。张洪刚住院治疗11天，其要求赔偿住院伙食补助费220元（20元×11天）正当，应予赔偿。6、鉴定费500元。张洪刚支付伤残等鉴定费500元，有鉴定机构出具的正规票据，应予赔偿。以上张洪刚各项损失共计46859.40元。由中华联合保险枣阳支公司在交强险责任限额内赔偿医疗费10000元、护理费2850.19元、误工费9465.86元、交通费300元，共计22616.05元。张洪刚下余损失医疗费23523.35元、住院伙食补助费220元、鉴定费500元，共计24243.35元，由中华联合保险枣阳支公司在商业第三者责任险限额内赔偿70%，即16970.34元（24243.35元×70%）。张建国、青林顺达物流公司应承担的赔偿责任，由中华联合保险枣阳支公司在商业第三者责任险限额内进行赔偿，张建国、青林顺达物流公司不应另行再承担赔偿责任。张建国驾驶的货车装的货物未掉下来砸伤张洪刚右手之前，该车在行驶时是否将张洪刚挂倒致伤？张建国驾驶的货车装的货物掉下来时，该车所处的状态应如何认定？保险公司提供的询问笔录中问：“出险时车辆处于何种状态？答：货物掉落时车辆处于停止状态。”原审法院认为：中华联合保险枣阳支公司提供的签有张洪刚名字的询问笔录，没有反映该车将张洪刚挂倒在地上受伤的事实。但证人王洪元、张玉成当庭证言及张洪刚和张建国的陈述，均能证实张建国驾驶的货车在卸货向前面行驶时将张洪刚挂倒在地上，致张洪刚的手擦流血的事实。也能证明其他人喊停车，张建国刹车时该车的货物掉下来，将张洪刚右手砸伤的事实。张建国刹车时因货车的惯性货物才掉下来，张建国驾驶的车辆在行驶中刹车的一瞬间，不应认定为停止状态。中华联合保险枣阳支公司辩称本次事故是意外事故，不是道路交通事故，不属于保险事故，保险公司不应承担赔偿责任的理由，与本案事实不符，原审法院不予采纳。《中华人民共和国保险法》（以下简称保险法）第六十四条规定“保险人、被保险人为查明和确定保险事故的性质、原因和保险标的的损失程度所支付的必要的、合理的费用，由保险人承担。”原告申请司法鉴定，是为了查明其是否构成伤残等损失，并按照法律规定计算其损失。依照上述法律规定，张洪刚支付的鉴定费，属其它必要的、合理的费用，应由人财保枣阳支公司在商业第三者责任险限额内赔偿。其公司辩称保险公司不承担鉴定费的理由，与法相悖，原审法院不予采纳。中华联合保险枣阳支公司辩称其公司不应当承担诉讼费的理由，符合法律规定，原审法院予以采纳。青林顺达物流公司经原审法院传票传唤，未到庭参加诉讼，不影响本案的审理，可依法缺席判决。综上，依照《中华人民共和国侵权责任法》第六条、第十六条、第四十八条，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条、《中华人民共和国道路交通安全法》第七十六条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第二十条、第二十一条、第二十二条，第二十三条，《中华人民共和国民事诉讼法》第一百四十四条之规定，缺席判决如下：一、中华联合财产保险股份有限公司枣阳支公司在交强险责任限额内向张洪刚赔偿22616.05元，在商业第三者责任险限额内向张洪刚赔偿16970.34元，共计39586.39。于本判决生效后十日内付清。二、驳回张洪刚其他诉讼请求。如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条的规定，加倍支付迟延履行期间的债务利息。案件受理费323元，由张洪刚负担。\b二审中，当事人未提交新证据。对当事人二审争议的事实，本院认定如下：上诉人中华联合保险枣阳支公司上诉主张，事故发生时，保险车辆处于停止状态，货物的掉落并非车辆运行所致，不属保险事故，经审查，一审认定事故是因车辆卸货过程中挪位挂倒被上诉人张洪刚后突然刹车致车上货物掉落又将张洪刚砸伤，有张洪刚、张建国陈述，现场证人王洪元、张玉成当庭作证等证据证实；上诉人中华联合保险枣阳支公司主张事故发生时车辆处于静止状态，依据是事故发生的第二天即2014年5月12日上诉人在治疗医院对张洪刚的询问笔录。该笔录显示，问：出险时，车辆处于何种状态？答：货物掉落时，车辆停止状态。其中对货物掉落的原因并未进一步询问，而该环节是造成本案事故的关键环节。很显然，上诉人中华联合保险枣阳支公司所提供的证据并不能反映事故发生的完整过程，也不能否认车辆运行紧急制动致货物掉落砸伤张洪刚的事实。两相比较，被上诉人张洪刚的主张更具证据优势，故本院对上诉人中华联合保险枣阳支公司主张的事实不予认定，对原审判决认定的事实本院予以确认。", "PubDate": "2017-04-04", "Title": "中华联合财产保险股份有限公司枣阳支公司与张洪刚、张建国、襄樊青林顺达物流有限公司机动车交通事故责任纠纷二审民事判决书", "CPYZ": "本院认为，机动车在道路运行过程中发生的事故属机动车交通事故。根据我国《道路交通安全法》第一百一十九条的规定，道路是指公路、城市道路和虽在单位管辖范围但允许社会机动车通行的地方，包括广场、公共停车场等用于公共通行的场所。本案事故发生在物流公司院内，应属用于允许社会车辆通行的场所，且事故的发生是因保险车辆在运行过程中挂倒被上诉人张洪刚后，紧急制动因惯性作用致车上货物掉落又将张洪刚砸伤，应当认定属我国《道路交通安全法》调整的机动车交通事故。上诉人中华联合保险枣阳支公司称本案不属保险事故的主张不成立，本院不予采纳。关于该误工天数，被上诉人张洪刚受伤后，入院诊断右手掌重度挤压伤、多发血管神经肌腱损伤、右手第四掌骨骨折，住院11天，出院医嘱建议休息2月；2014年9月10日，经枣阳市楚威司法鉴定所鉴定，鉴定意见为误工损失日为120天。原审按120天计算误工费，符合法律规定。上诉人中华联合保险枣阳支公司主张按60天计算误工费，事实依据不足，本院不予支持。\b综上所述，中华联合保险枣阳支公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，判决如下：", "WBSB": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b（2017）鄂06民终143号", "PJJG": "驳回上诉，维持原判。\b二审案件受理费300元，由中华联合财产保险股份有限公司枣阳支公司负担。\b本判决为终审判决。"}
