{"content": "湖北省荆州市中级人民法院\b刑 事 裁 定 书\b（2016）鄂10刑再2号\b原公诉机关：湖北省兴山县人民检察院。\b原审上诉人（一审被告人）乔能林，男，1956年11月7日出生，汉族，湖北省兴山县人，高中文化程度，原系湖北省宜昌市兴山县昭君镇小河街居民委员会、小河社区居民委员会主任、党支部书记，兴山县第十七届人大代表，住兴山县。1984年4月5日因犯盗窃罪被兴山县人民法院判处有期徒刑二年。2012年10月8日因涉嫌犯受贿罪，被刑事拘留，同年10月22日被逮捕。现服刑于宜昌监狱。\b辩护人熊锁华、张继蓉，湖北海纳川律师事务所律师。\b湖北省兴山县人民检察院指控原审被告人乔能林犯受贿罪、挪用资金罪一案，兴山县人民法院于2013年6月4日作出（2013）鄂兴山刑初字第00016号刑事判决。宣判后，原审被告人乔能林不服，提出上诉。宜昌市中级人民法院于2013年8月5日作出（2013）鄂宜昌中刑终字第00166号刑事裁定。上述裁判发生法律效力后，原审被告人乔能林提出申诉。宜昌市中级人民法院于2015年6月18日作出（2015）鄂宜昌中刑监字第00021号驳回申诉通知。原审被告人乔能林之子乔某1不服，继续提出申诉，湖北省高级人民法院于2016年5月3日作出（2015）鄂刑申字第00178号再审决定，指令本院对本案进行再审。本院依法组成合议庭，公开开庭审理了本案。荆州市人民检察院指派检察员郑某、梁某出庭履行职务。原审被告人乔能林及其辩护人熊锁华、张继蓉到庭参加诉讼。现已审理终结。\b湖北省兴山县人民法院一审查明：\b（一）受贿罪\b被告人乔能林自1991年12月至2010年6月担任兴山县高阳镇（现更名为昭君镇）小河街居委会主任、党支部书记。2010年6月小河街居委会被撤销并入兴山县昭君镇小河社区居委会，乔能林继任该居委会主任、党支部书记。2007年2月10日，兴山县高阳镇党政办公室成立移民稳定工作领导小组，工作职责包括移民稳定工作的检查、督办和落实，移民政策宣传、移民思想政治工作以及协调各方面工作等，乔能林任该领导小组成员。2007年至2009年，兴山县高阳镇移民工作站根据兴山县移民局确定的移民工作责任制，对小河街居委会安排有关移民工作并进行了考核。根据考核情况，兴山县移民局于2008年至2010年向乔能林发放了2007至2009年度工资、补助。在2007年至2010年兴山县昭君镇移民迁建过程中，兴山县高阳镇人民政府安排乔能林协助政府负责小河街范围内移民搬迁及社会稳定工作、协调工程中的矛盾纠纷，保障移民搬迁及基建工程建设顺利进行。\b2007年11月15日，王某1取得神农架林区基建工程有限责任公司（以下简称“林区基建公司”）授权，双方商定由王某1向林区基建公司交纳工程款百分之一的管理费，王某1全权负责在兴山县高阳镇耿家河左岸回填护岸造地工程投标活动中签署投标文件，与招标人协商、签订合同协议书以及执行一切与此有关的事项。王德秋当日以林区基建公司的名义与兴山县高阳镇人民政府签订了《兴山县高阳镇耿家河左岸回填护岸造地工程（以下简称“耿家河左岸回填工程”）施工合同》，合同约定，耿家河左岸回填工程施工地点、取土地点均在小河街范围内，建设方为施工方预付工程款60万元。被告人乔能林得知王某1所在的公司中标后向其提出合伙，因工程所在地处于乔能林管辖的小河街居委会，王某1为便于施工遂答应合伙，二人商定共同投资平分利润。2007年11月17日，林区基建公司成立耿家河左岸回填工程项目部，王某1任项目经理，谭某任技术负责人，杨某任安全员，万某3任财务负责人，乔能林未在该项目部任职。之后耿家河左岸回填工程项目部在中国农业银行兴山县支行古某分理处开设了基本账户。\b2007年12月24日，高阳镇政府依照合同约定向耿家河左岸回填工程项目部基本账户转入预付工程款60万元，之后又陆续向该项目部借支或拨付工程进度款项。2008年2月29日，被告人乔能林向万某3在建设银行兴山县支行的个人账户转入存款20万元。2008年3月11日，万某3又存入该账户10万元，于2012年3月25日前分批将现金取出。在此期间，万某3的个人账户与耿家河左岸回填工程项目部账户未发生资金往来。2008年7月20日，王某1又以林区基建公司的资质承包了香溪河右岸河堤回填护岸二期二标段工程（以下简称“香溪河右岸回填工程”），未另行成立项目部，也未另设基本账户，仍由耿家河左岸回填工程项目部负责，其资金通过耿家河左岸回填工程项目部流转。截止2011年8月31日共取得工程款2136万元。\b2008年3月18日、2008年4月24日、2008年6月7日、2008年7月2日，被告人乔能林与兴山县原高阳镇党委副书记李某、原集镇规划管理办公室工程科长潘某、耿家河左岸回填工程项目部经理王某1等人共同参与了确定耿家河左岸回填工程土石比例的工作。2008年10月30日，耿家河左岸回填工程竣工。\b耿家河左岸回填工程及香溪河右岸回填工程实施过程中，被告人乔能林未出资，也并未参与经营、管理。乔能林及其妻王邦秀于2008年5月6日通过小河街村委会从耿家河左岸回填工程项目部领取30万元，于2008年8月18日从耿家河左岸回填工程项目部领取40万元，2008年10月10日领取10万元，2009年1月20日领取58万元，2009年11月2日领取30万元，2010年2月3日领取18万元，2010年4月7日领取25万元，2010年6月7日领取25万元，2011年1月25日领取10万元，共计246万元。\b2012年10月8日，被告人乔能林委托王某1向中共兴山县纪律检查委员会指定的廉政账户交纳47万元。\b湖北省兴山县人民法院一审认定上述事实的证据有：\b1、中共昭君镇委员会出具的关于乔能林任职情况的证明，证明了乔能林自1991年12月至2010年6月担任小河街居委会主任、党支部书记，2010年6月起担任小河社区居委会主任、党支部书记的事实。\b2、中共高阳镇委员会（2009）11号文件，证明被告人乔能林系原小河街党支部书记的事实。\b3、高阳镇党政办公室高办字[2007]10号文件关于成立移民稳定工作领导小组的通知，证明了委任被告人乔能林为移民稳定工作领导小组成员，该小组工作职责包括移民稳定工作的检查、督办和落实，移民政策宣传、移民思想政治工作以及协调各方面工作等。\b4、兴山县移民局兴移字[2007]10号、[2008]6号、[2008]14号、[2008]88号、[2009]81号文件，证明了兴山县移民局2007年至2009年期间委托小河街居委会完成小河街范围内的清库任务以及其他临时性工作任务，搞好移民稳定工作的事实。\b5、兴山县高阳镇移民工作站记账凭证、工资花名册，中国建设银行现金支票存根，证明了被告人乔能林从兴山县高阳镇移民工作站于2008年1月17日领取考核工资4000元、2009年1月12日领取考核误工补助5000元、2010年2月3日领取考核补贴2500元的事实。\b6、兴山县昭君镇农村集体资金资产资源委托代理服务中心工资表，证明被告人乔能林自2007年至2010年担任小河街居委会主任、党支部书记期间领取工资的事实。\b7、林区基建公司授权书及神建（2007）28号文件，证明了王某1取得林区基建公司授权，以该公司的名义签约、实施耿家河左岸回填工程，以及王某1担任林区基建公司耿家河左岸回填工程项目部经理，被告人乔能林在该项目部未任职的事实。\b8、兴山县高阳镇耿家河左岸回填护岸造地工程施工合同、香溪河右岸河堤回填护岸工程二期二标段施工合同，证明了2007年11月和2008年7月，林区基建公司与高阳镇政府签订两项施工合同，施工地点位于被告人乔能林所管辖的小河街居委会，约定由兴山县高阳镇人民政府预付耿家河左岸回填工程款60万元的事实。\b9、耿家河左岸回填护岸造地工程和香溪河右岸河堤回填护岸工程二期二标段工程拨款资料以及从万某3处提取的拨款明细表、项目部的明细账，证明了截止2011年8月，耿家河左岸回填工程项目部收到上述两个工程拨款2136万元，以及耿家河左岸回填工程项目部进账均由高阳镇（昭君镇）政府拨付的事实。\b10、林区基建公司耿家河左岸回填工程项目部转账支票和户名王某2、徐某1存款凭条等银行财务凭证，证明了2008年5月6日至2011年1月，被告人乔能林及其妻王某2从耿家河左岸回填工程项目部领取耿家河左岸回填工程及香溪河右岸回填工程利润246万元的事实。\b11、林区基建公司耿家河左岸回填工程项目部农业银行古夫分理处的基本账户明细、万某3在建设银行兴山县支行的个人账户明细以及转账、取款凭条，证明了被告人乔能林于2008年2月29日向万某3账户上转账20万元，万某3于2008年3月11日存入10万元，2012年3月25日前分批将现金取出，与耿家河左岸回填工程项目部账户未发生转账交易的事实。\b12、甘家坡应急抢险工程拨款资料，证明了王某1所管理的该项目部收到该工程拨款462万元的事实。\b13、侦查机关从王某3（被告人乔能林装载机驾驶员）处提取的装载机小河回填区账页，证明了王某3于2007年至2009年操作被告人乔能林所有的一台50型装载机曾参与小河街回填工程、由项目部提供油料，王某3对相关情况进行了记载的事实。\b14、高阳镇耿家河左岸回填造地工程会议纪要，证明了王某1确定由被告人乔能林在该工程项目中负责现场协调的事实。\b15、施工日记，证明被告人乔能林与原高阳镇党委副书记李某、原集镇规划管理办公室工程科长潘某及耿家河左岸回填工程项目部王某1等人共同参与了耿家河左岸回填工程确定土石比例工作的事实。\b16、林区基建公司耿家河左岸回填工程项目部2007年11月编制的施工组织设计，证明了被告人乔能林任该项目部副经理，但未明确其职责的事实。\b17、高阳镇耿家河左岸回填造地护岸工程施工总结（2009年5月编制），该总结中所记载的项目部主要人员没有被告人乔能林的名字，证明了乔能林不属于耿家河左岸回填项目部施工管理人员的事实。\b18、征地拆迁协议，证明了兴山县地质灾害防治中心与小河街居委会签订了甘家坡抢险治理工程征地拆迁协议，兴山县地质灾害防治中心支付小河街居委会包干费用20万元，由小河街居委会负责甘家坡抢险治理工程中征地拆迁事务，并解决征用土地纠纷的事实。\b19、九江地质工程勘察院九勘院地发[2008]16号文件二份及证人王某4的证言，证明了王某1为九勘甘家坡项目部的项目总负责，乔能林、谭某为技术负责人的事实。\b20、三峡库区兴山县三期地质灾害建设工程施工合同，证明了2008年9月，兴山县地质灾害防治中心与九江地质工程勘察院签订了甘家坡滑坡应急抢险治理工程施工合同，工程地点在高阳镇小河街居委会甘家坡的事实。\b21、兴山县高阳镇甘家坡滑坡应急抢险治理工程地基验槽记录、砼施工记录、测量记录等施工记录文件、兴山县高阳镇甘家坡滑坡应急抢险治理工程工程项目、单位工程、分部工程、分项工程质量评定表等质量评定文件，证明了高阳镇甘家坡滑坡应急抢险治理工程资料中“施工单位”、“技术负责人”中乔能林的名字均由他人代签的事实。\b22、高阳镇党委2007年8月15日会议纪要，证明了万某2（时任高阳镇党委书记、政府镇长）提出为方便小河街搬迁及施工，调动乔能林的工作积极性，将工程部分分包给被告人乔能林的事实。\b23、证人万某2的证言，证明了其曾同意被告人乔能林和王某1合伙承包工程，乔能林经常在工地指挥调度运输车辆，并为工程计量及进度款事宜多次找过万某2；同时证明了在搬迁过程中高阳镇内社区被打乱，故没有对社区进行换届选举，党委也没有行文任命乔能林任小河街党支部书记的事实。\b24、证人付某,4（时任高阳镇党委副书记、政府常务副镇长）的证言，证明了2002年至2012年期间，高阳镇党委政府确定由被告人乔能林担任高阳镇小河街居委会及昭君镇小河社区居委会主任、党支部书记，协助昭君镇政府从事小河街居委会内的移民搬迁安置、工程建设等协调、服务工作，协调工程建设人员与村民之间的矛盾，保证工程顺利建设的事实。\b25、证人宋某（时任高阳镇党委委员、党政综合办公室主任）的证言，证明了2006年至2009年因移民搬迁不具备选举条件以及为保证工作连续性稳定性，没有对小河街进行换届选举，被告人乔能林原任小河街居委会书记、主任，没有进行调整。乔能林负有协调工程建设人员与村民之间矛盾、保证工程顺利进行及集镇搬迁期间稳定工作等职责。2007年8月15日高阳镇党委会议上，万某2提出过“为方便小河搬迁及施工，调动乔能林工作积极性，将工程分包一部分给被告人乔能林”，但没有确定分包工程的项目名称、分包形式，也不清楚之后落实情况的事实。\b26、证人李某（时任高阳镇党委副书记，分管集镇搬迁）的证言，证明了2007年8月在高阳镇党委会议上万某2曾提出的“分包一部分工程给乔能林”，但没有明确分包的项目内容和形式，该议案并未通知乔能林，会后没有实际实施，万某2之后没有再提过此事的事实。\b27、证人潘某的证言，证明了2007年底，李某要求安排耿家河左岸回填工程开工，潘某提出小河街拆迁工作还没有开始做，李某解释说政府安排有小河街书记乔能林来协调。工程开工后，听王某1说过是与乔能林共同做工程，但不清楚乔能林是否实际参与该工程的事实。\b28、证人甘某1（小河社区居委会居民）的证言，证明被告人乔能林在耿家河左岸回填护岸工程施工时，协调处理甘某1的房屋拆迁问题并由小河街居委会支付费用的事实。\b29、证人王某1的证言，证明了王某1承包耿家河左岸回填工程之后，被告人乔能林提出参与工程，因需要乔能林协调配合拆迁和施工中与村（居）民之间的关系，王某1为便于施工同意与乔能林共同投资，利润平分，实际施工过程中乔能林只负责外围协调，没有投入资金、设备，也未参与经营、管理；乔能林的装载机在工地做事，费用已经结清；在2007年6月份，安排杨某和徐某2在被告人乔能林处购买部分旧钢管，已付清费用，当时耿家河左岸回填护岸造地工程及香溪河右岸回填护岸造地工程还没有中标。\b30、证人杨某（安全员）的证言，证明了被告人乔能林协调过村民阻工、扯皮问题，未参与工程管理，以及2007年在乔能林处拉过钢管，但未用于耿家河左岸回填工程、香溪河右岸回填工程及甘家坡应急抢险工程的事实。\b31、证人徐某2（质检员）的证言，证明了被告人乔能林协调解决过村民纠纷，但未见到其参与管理；工程中很少使用装载机，曾雇请过乔能林的装载机在工地施工10多个小时但已经结清费用，以及记不清在乔能林处拉钢管、扣件具体情况的事实。\b32、证人曹某（施工现场记录人员）的证言，证明了被告人乔能林协调处理过村民阻工以及与司机之间的纠纷，没有参与三项涉案工程，工地上的施工和管理由王某1负责的事实。\b33、证人谭某（技术负责人）的证言，证明了王某1聘请了谭某到其承包的耿家河左岸回填工程和香溪河右岸回填工程负责施工技术，在施工过程中被告人乔能林曾帮助协调与村民纠纷的事实。\b34、证人王某5（工程车驾驶员）的证言，证明了王某5曾在耿家河左岸回填工程和香溪河右岸回填工程中用货车运土，平时很少看到被告人乔能林出现在工地上，工地上的管理和结算都是徐某2和杨某负责的事实。\b35、证人周某（时任林区基建公司董事长）的证言，证明了林区基建公司与高阳镇政府签订了耿家河左岸回填工程与香溪河右岸回填工程的施工合同，由王某1担任这两个工程的项目经理，林区基建公司向王某1收取工程款百分之一的管理费，其他事项由王某1全权负责以及被告人乔能林未参与这两个工程的事实。\b36、证人王某3（被告人乔能林雇请的装载机驾驶员）的证言，证明了曾受雇于被告人乔能林，驾驶乔能林所有的一台龙工50型装载机参与王某1承包的工地施工，工地负责加油，王某3对工地使用装载机以及加油情况进行了记载的事实。\b37、证人万某3（耿家河左岸回填工程项目部财务负责人）的证言（2013年4月8日），证明了2008年2月29日王某2经手从被告人乔能林账户转入万某3个人账户20万元，记不清如何开销了，并于2008年3月24日至6月3日从耿家河左岸回填工程项目部支取20万元经万某3个人账户偿还了王某2；2008年3月11日，万某3个人账户内存入的10万元是3月10日从耿家河左岸回填工程项目部账户内取出的10万元，与乔能林没有关系。\b38、证人荆某（工程监理）的证言，证明了被告人乔能林做过协调施工人员与当地村民之间纠纷的工作的事实；\b39、证人邹某（工程监理）的证言，证明了被告人乔能林在甘家坡应急抢险工程中，曾到现场协调处理因修路、征地等产生的施工人员与当地村民之间的矛盾纠纷，保障工程顺利进行的事实。\b40、证人阎某（时任九江地质勘察院负责人）的证言，证明了九江地质勘察院承包了甘家坡应急抢险工程后，王某1负责具体施工，该院指派了王某4到现场负责工程质量、安全和进度，被告人乔能林未从该院承包工程的事实。\b41、证人杜某（时任兴山县地质灾害防治中心负责人）的证言，证明了2008年兴山县地质灾害防治中心委托小河街居委会负责协调处理征地拆迁及施工工程中发生的被征用土地农民之间的纠纷，保证甘家坡应急抢险工程顺利进行的事实。\b42、证人骆某（资料员）的证言，证明了其在工程施工中接受王某1管理，被告人乔能林负责过相关协调工作的事实。\b43、证人旷某,4（施工员）的证言，证明了其在工程中接受王某1管理；辩护人对乔某2、舒某,甘某2的调查询问并非单独进行的事实。\b44、被告人乔能林的供述，证明了被告人乔能林自1991年12月至2012年担任原兴山县高阳镇小河街、昭君镇小河社区居委会主任、党支部书记，受高阳镇政府的委托，负责协助政府协调处理小河街范围内移民搬迁工作以及工程建设中的矛盾纠纷，保障小河街范围内移民工作顺利进行，以及其在王某1担任项目经理承包实施的耿家河左岸回填工程、香溪河右岸回填工程中分得利润246万元，在甘家坡应急抢险工程中、分得利润70万元的事实。\b45、王某6、肖某（昭君镇居民）的证言，证明了被告人乔能林经常到施工工地的事实。\b46、视频资料，被告人乔能林讯问同步录像，证明了兴山县人民检察院侦查人员依法对被告人乔能林进行讯问的事实。\b47、王某1的说明及乔能林委托书各一份、中国建设银行进账单一份，证明被告人乔能林将王某1代收的其他工程款47万元交纳至中共兴山县纪律检查委员会指定账户的事实。\b48、兴山县人民法院兴法（1984）刑字第029号刑事判决书，证明了1984年被告人乔能林因犯盗窃罪被本院判处有期徒刑二年的事实。\b湖北省兴山县人民法院一审认为，辩护人对证人甘某2、舒某,甘某3、乔某2、旷某,4进行调查，取证程序不符合刑事诉讼法有关询问证人应当个别进行的规定，对该组证据不予采信。证人骆某、万某3、旷某,4就被告人乔能林是否参与工程管理、经营分别向侦查机关及辩护人提供了内容相矛盾的证言，对该部分证言亦不予采信。\b（二）挪用资金罪\b2008年4月，王某1使用林区基建公司资质承包了耿家河左岸回填工程，因缺乏资金，遂安排项目部财务人员万某3筹措资金，万某3向被告人乔能林提出向小河街居委会借10万元，乔能林表示同意，并于同年4月4日安排小河街出纳付平（案发前已死亡）从该居委会在原兴山县农村信用合作联社高阳信用社的账户上取出10万元现金交给了万某3，用于了王某1承包的工程中。同年4月11日，王某1、万某3向小河街居委会归还了全部借款。\b湖北省兴山县人民法院认定上述事实的证据有：1、书证。农村信用合作社活期取款凭条，证明了2008年4月4日，小河街居委会出纳付平从小河街居委会账户上取出10万元现金的事实；中国农业银行记账凭证，证明了2008年4月11日，耿家河左岸回填工程项目部转账10万元到小河街居委会账户的事实；2、证人万某3的证言，证明了2008年的一天，万某3向被告人乔能林提出从小河街居委会拿出10万元到王某1承包的耿家河左岸回填工程中使用，乔能林同意后，万某3从出纳付平手中拿到10万元现金用于工程，4月11日万某3从耿家河左岸回填工程项目部转账10万元还给了小河街居委会的事实；证人王某1的证言，证明了2008年4月初，王某1安排万某3借钱，万某3便向乔能林提出借10万元。后王某1得知万某3从小河街居委会借了10万元并安排万某3还款的事实。3、被告人乔能林的供述，证明了2008年4月份，乔能林挪用小河街居委会存款10万元用于王某1承包的耿家河左岸回填工程，几天后还给小河街居委会10万元的事实。\b据此，湖北省兴山县人民法院作出一审判决：对被告人乔能林以犯受贿罪判处有期徒刑十一年，附加剥夺政治权利二年；以犯挪用资金罪判处有期徒刑七个月。决定执行有期徒刑十一年，附加剥夺政治权利二年。同时判决违法所得246万元予以追缴，上缴国库。\b原审被告人乔能林不服，以其不符合受贿罪的主体构成要件和客观构成要件，没有利用职务上的便利，没有为他人谋取利益，通过合伙、投资、经营管理取得工程款是合法的，不应构成受贿罪等为由提出上诉。\b宜昌市中级人民法院二审认定的事实、证据与原一审判决认定的一致。原二审法院认为：原审被告人乔能林作为基层组织人员，利用协助人民政府从事其他行政管理工作职务上的便利，借合伙承包工程之名，没有实际出资和参与管理、经营，索取他人财物，为他人谋取利益，其行为构成受贿罪。因有索贿情节，应当从重处罚。同时乔能林作为基层组织人员，利用管理集体资金的职务上的便利，挪用本单位资金借贷给他人进行营利活动，数额较大，其行为构成挪用资金罪。上述两项犯罪均依法应受刑罚处罚，且应数罪并罚。因有前科，可以从重处罚。具有退赃情节，可以从轻处罚。对挪用资金罪自愿认罪，可以从轻处罚。据此，驳回原审被告人乔能林的上诉，维持原判。\b原审被告人及其子的申辩理由是：原审被告人乔能林不是国家工作人员，不符合受贿罪的主体和客观构成要件；没有利用职务上的便利为他人谋取利益，而是通过参与合伙、投资、经营管理分得工程的合法收益，不是受贿。\b辩护人提出原判认定乔能林犯受贿罪的事实不清、证据不确实、不充分，法律适用确有错误，不构成受贿罪。\b荆州市人民检察院的出庭检察员提出：1、原审被告人乔能林是在协助镇政府从事行政管理工作，应以国家工作人员论，其符合受贿罪的主体构成要件。2、原审被告人乔能林利用职务之便，为他人谋取利益，获取财物246万元，符合受贿罪的客观构成要件。3、原审被告人乔能林在主观上是直接故意，其行为在客观上侵犯了国家工作人员职务行为的廉洁性。乔能林符合受贿罪的主客观构成要件，原一审判决及二审裁定定性准确、量刑适当，应当维持原判。\b本院再审查明的事实、证据与湖北省兴山县人民法院、宜昌市中级人民法院原一、二审裁判认定的一致。原审被告人及其辩护人关于乔能林属参与合伙、共同投资并参加工程的施工管理，所获收益系其合法所得的辩解与本院查明的事实、证据不符，不能成立。\b本院再审认为，原审被告人乔能林长期担任基层群众自治性组织的负责人，在工作期间，其成为地方政府党政办公室移民稳定领导小组成员，并接受地方政府部门对移民工作的安排与考核。在此期间，原审被告人乔能林具有协助地方人民政府从事移民搬迁、化解矛盾纠纷、维护社会稳定等行政管理职能，根据全国人民代表大会常务委员会《关于第九十三条第二款的解释》规定，其属于“其他依照法律从事公务的人员”，具备国家工作人员的身份属性。原审被告人乔能林以合伙承包工程之名，利用职务之便，索取他人财物，为他人谋取利益，其行为符合受贿罪的法定构成要件。原审被告人乔能林还利用管理集体资金职务上的便利，挪用本单位资金借贷给他人进行营利活动，数额较大，其行为还构成挪用资金罪。原审被告人与其子及其辩护人提出原判适用法律错误，不构成受贿罪的申诉及辩解理由不符合法律规定，不能成立。荆州市人民检察院出庭检察员提出的出庭意见合法有据，本院予以采纳。原一、二审裁判认定的事实清楚、证据充分，定性、量刑准确，审判程序合法。依照《最高人民法院关于的解释》第三百八十九条第一款第一项之规定，裁定如下：\b驳回申诉，维持宜昌市中级人民法院（2013）鄂宜昌中刑终字第00166号刑事裁定及湖北省兴山县人民法院（2013）鄂兴山刑初字第00016号刑事判决。\b本裁定为终审裁定。\b审判长　陈　宇\b审判员　周　琳\b审判员　李荆州\b二Ｏ二Ｏ一七年三月三十日\b书记员　张　萌", "WBWB": "审判长　陈　宇\b审判员　周　琳\b审判员　李荆州\b二Ｏ二Ｏ一七年三月三十日\b书记员　张　萌", "DSRXX": "原公诉机关：湖北省兴山县人民检察院。\b原审上诉人（一审被告人）乔能林，男，1956年11月7日出生，汉族，湖北省兴山县人，高中文化程度，原系湖北省宜昌市兴山县昭君镇小河街居民委员会、小河社区居民委员会主任、党支部书记，兴山县第十七届人大代表，住兴山县。1984年4月5日因犯盗窃罪被兴山县人民法院判处有期徒刑二年。2012年10月8日因涉嫌犯受贿罪，被刑事拘留，同年10月22日被逮捕。现服刑于宜昌监狱。\b辩护人熊锁华、张继蓉，湖北海纳川律师事务所律师。", "SSJL": "湖北省兴山县人民检察院指控原审被告人乔能林犯受贿罪、挪用资金罪一案，兴山县人民法院于2013年6月4日作出（2013）鄂兴山刑初字第00016号刑事判决。宣判后，原审被告人乔能林不服，提出上诉。宜昌市中级人民法院于2013年8月5日作出（2013）鄂宜昌中刑终字第00166号刑事裁定。上述裁判发生法律效力后，原审被告人乔能林提出申诉。宜昌市中级人民法院于2015年6月18日作出（2015）鄂宜昌中刑监字第00021号驳回申诉通知。原审被告人乔能林之子乔某1不服，继续提出申诉，湖北省高级人民法院于2016年5月3日作出（2015）鄂刑申字第00178号再审决定，指令本院对本案进行再审。本院依法组成合议庭，公开开庭审理了本案。荆州市人民检察院指派检察员郑某、梁某出庭履行职务。原审被告人乔能林及其辩护人熊锁华、张继蓉到庭参加诉讼。现已审理终结。", "PubDate": "2017-04-04", "Title": "乔能林受贿罪、挪用资金罪再审刑事裁定书", "CPYZ": "本院再审认为，原审被告人乔能林长期担任基层群众自治性组织的负责人，在工作期间，其成为地方政府党政办公室移民稳定领导小组成员，并接受地方政府部门对移民工作的安排与考核。在此期间，原审被告人乔能林具有协助地方人民政府从事移民搬迁、化解矛盾纠纷、维护社会稳定等行政管理职能，根据全国人民代表大会常务委员会《关于第九十三条第二款的解释》规定，其属于“其他依照法律从事公务的人员”，具备国家工作人员的身份属性。原审被告人乔能林以合伙承包工程之名，利用职务之便，索取他人财物，为他人谋取利益，其行为符合受贿罪的法定构成要件。原审被告人乔能林还利用管理集体资金职务上的便利，挪用本单位资金借贷给他人进行营利活动，数额较大，其行为还构成挪用资金罪。原审被告人与其子及其辩护人提出原判适用法律错误，不构成受贿罪的申诉及辩解理由不符合法律规定，不能成立。荆州市人民检察院出庭检察员提出的出庭意见合法有据，本院予以采纳。原一、二审裁判认定的事实清楚、证据充分，定性、量刑准确，审判程序合法。依照《最高人民法院关于的解释》第三百八十九条第一款第一项之规定，裁定如下：", "WBSB": "湖北省荆州市中级人民法院\b刑 事 裁 定 书\b（2016）鄂10刑再2号", "AJJBQK": "湖北省兴山县人民法院一审查明：\b（一）受贿罪\b被告人乔能林自1991年12月至2010年6月担任兴山县高阳镇（现更名为昭君镇）小河街居委会主任、党支部书记。2010年6月小河街居委会被撤销并入兴山县昭君镇小河社区居委会，乔能林继任该居委会主任、党支部书记。2007年2月10日，兴山县高阳镇党政办公室成立移民稳定工作领导小组，工作职责包括移民稳定工作的检查、督办和落实，移民政策宣传、移民思想政治工作以及协调各方面工作等，乔能林任该领导小组成员。2007年至2009年，兴山县高阳镇移民工作站根据兴山县移民局确定的移民工作责任制，对小河街居委会安排有关移民工作并进行了考核。根据考核情况，兴山县移民局于2008年至2010年向乔能林发放了2007至2009年度工资、补助。在2007年至2010年兴山县昭君镇移民迁建过程中，兴山县高阳镇人民政府安排乔能林协助政府负责小河街范围内移民搬迁及社会稳定工作、协调工程中的矛盾纠纷，保障移民搬迁及基建工程建设顺利进行。\b2007年11月15日，王某1取得神农架林区基建工程有限责任公司（以下简称“林区基建公司”）授权，双方商定由王某1向林区基建公司交纳工程款百分之一的管理费，王某1全权负责在兴山县高阳镇耿家河左岸回填护岸造地工程投标活动中签署投标文件，与招标人协商、签订合同协议书以及执行一切与此有关的事项。王德秋当日以林区基建公司的名义与兴山县高阳镇人民政府签订了《兴山县高阳镇耿家河左岸回填护岸造地工程（以下简称“耿家河左岸回填工程”）施工合同》，合同约定，耿家河左岸回填工程施工地点、取土地点均在小河街范围内，建设方为施工方预付工程款60万元。被告人乔能林得知王某1所在的公司中标后向其提出合伙，因工程所在地处于乔能林管辖的小河街居委会，王某1为便于施工遂答应合伙，二人商定共同投资平分利润。2007年11月17日，林区基建公司成立耿家河左岸回填工程项目部，王某1任项目经理，谭某任技术负责人，杨某任安全员，万某3任财务负责人，乔能林未在该项目部任职。之后耿家河左岸回填工程项目部在中国农业银行兴山县支行古某分理处开设了基本账户。\b2007年12月24日，高阳镇政府依照合同约定向耿家河左岸回填工程项目部基本账户转入预付工程款60万元，之后又陆续向该项目部借支或拨付工程进度款项。2008年2月29日，被告人乔能林向万某3在建设银行兴山县支行的个人账户转入存款20万元。2008年3月11日，万某3又存入该账户10万元，于2012年3月25日前分批将现金取出。在此期间，万某3的个人账户与耿家河左岸回填工程项目部账户未发生资金往来。2008年7月20日，王某1又以林区基建公司的资质承包了香溪河右岸河堤回填护岸二期二标段工程（以下简称“香溪河右岸回填工程”），未另行成立项目部，也未另设基本账户，仍由耿家河左岸回填工程项目部负责，其资金通过耿家河左岸回填工程项目部流转。截止2011年8月31日共取得工程款2136万元。\b2008年3月18日、2008年4月24日、2008年6月7日、2008年7月2日，被告人乔能林与兴山县原高阳镇党委副书记李某、原集镇规划管理办公室工程科长潘某、耿家河左岸回填工程项目部经理王某1等人共同参与了确定耿家河左岸回填工程土石比例的工作。2008年10月30日，耿家河左岸回填工程竣工。\b耿家河左岸回填工程及香溪河右岸回填工程实施过程中，被告人乔能林未出资，也并未参与经营、管理。乔能林及其妻王邦秀于2008年5月6日通过小河街村委会从耿家河左岸回填工程项目部领取30万元，于2008年8月18日从耿家河左岸回填工程项目部领取40万元，2008年10月10日领取10万元，2009年1月20日领取58万元，2009年11月2日领取30万元，2010年2月3日领取18万元，2010年4月7日领取25万元，2010年6月7日领取25万元，2011年1月25日领取10万元，共计246万元。\b2012年10月8日，被告人乔能林委托王某1向中共兴山县纪律检查委员会指定的廉政账户交纳47万元。\b湖北省兴山县人民法院一审认定上述事实的证据有：\b1、中共昭君镇委员会出具的关于乔能林任职情况的证明，证明了乔能林自1991年12月至2010年6月担任小河街居委会主任、党支部书记，2010年6月起担任小河社区居委会主任、党支部书记的事实。\b2、中共高阳镇委员会（2009）11号文件，证明被告人乔能林系原小河街党支部书记的事实。\b3、高阳镇党政办公室高办字[2007]10号文件关于成立移民稳定工作领导小组的通知，证明了委任被告人乔能林为移民稳定工作领导小组成员，该小组工作职责包括移民稳定工作的检查、督办和落实，移民政策宣传、移民思想政治工作以及协调各方面工作等。\b4、兴山县移民局兴移字[2007]10号、[2008]6号、[2008]14号、[2008]88号、[2009]81号文件，证明了兴山县移民局2007年至2009年期间委托小河街居委会完成小河街范围内的清库任务以及其他临时性工作任务，搞好移民稳定工作的事实。\b5、兴山县高阳镇移民工作站记账凭证、工资花名册，中国建设银行现金支票存根，证明了被告人乔能林从兴山县高阳镇移民工作站于2008年1月17日领取考核工资4000元、2009年1月12日领取考核误工补助5000元、2010年2月3日领取考核补贴2500元的事实。\b6、兴山县昭君镇农村集体资金资产资源委托代理服务中心工资表，证明被告人乔能林自2007年至2010年担任小河街居委会主任、党支部书记期间领取工资的事实。\b7、林区基建公司授权书及神建（2007）28号文件，证明了王某1取得林区基建公司授权，以该公司的名义签约、实施耿家河左岸回填工程，以及王某1担任林区基建公司耿家河左岸回填工程项目部经理，被告人乔能林在该项目部未任职的事实。\b8、兴山县高阳镇耿家河左岸回填护岸造地工程施工合同、香溪河右岸河堤回填护岸工程二期二标段施工合同，证明了2007年11月和2008年7月，林区基建公司与高阳镇政府签订两项施工合同，施工地点位于被告人乔能林所管辖的小河街居委会，约定由兴山县高阳镇人民政府预付耿家河左岸回填工程款60万元的事实。\b9、耿家河左岸回填护岸造地工程和香溪河右岸河堤回填护岸工程二期二标段工程拨款资料以及从万某3处提取的拨款明细表、项目部的明细账，证明了截止2011年8月，耿家河左岸回填工程项目部收到上述两个工程拨款2136万元，以及耿家河左岸回填工程项目部进账均由高阳镇（昭君镇）政府拨付的事实。\b10、林区基建公司耿家河左岸回填工程项目部转账支票和户名王某2、徐某1存款凭条等银行财务凭证，证明了2008年5月6日至2011年1月，被告人乔能林及其妻王某2从耿家河左岸回填工程项目部领取耿家河左岸回填工程及香溪河右岸回填工程利润246万元的事实。\b11、林区基建公司耿家河左岸回填工程项目部农业银行古夫分理处的基本账户明细、万某3在建设银行兴山县支行的个人账户明细以及转账、取款凭条，证明了被告人乔能林于2008年2月29日向万某3账户上转账20万元，万某3于2008年3月11日存入10万元，2012年3月25日前分批将现金取出，与耿家河左岸回填工程项目部账户未发生转账交易的事实。\b12、甘家坡应急抢险工程拨款资料，证明了王某1所管理的该项目部收到该工程拨款462万元的事实。\b13、侦查机关从王某3（被告人乔能林装载机驾驶员）处提取的装载机小河回填区账页，证明了王某3于2007年至2009年操作被告人乔能林所有的一台50型装载机曾参与小河街回填工程、由项目部提供油料，王某3对相关情况进行了记载的事实。\b14、高阳镇耿家河左岸回填造地工程会议纪要，证明了王某1确定由被告人乔能林在该工程项目中负责现场协调的事实。\b15、施工日记，证明被告人乔能林与原高阳镇党委副书记李某、原集镇规划管理办公室工程科长潘某及耿家河左岸回填工程项目部王某1等人共同参与了耿家河左岸回填工程确定土石比例工作的事实。\b16、林区基建公司耿家河左岸回填工程项目部2007年11月编制的施工组织设计，证明了被告人乔能林任该项目部副经理，但未明确其职责的事实。\b17、高阳镇耿家河左岸回填造地护岸工程施工总结（2009年5月编制），该总结中所记载的项目部主要人员没有被告人乔能林的名字，证明了乔能林不属于耿家河左岸回填项目部施工管理人员的事实。\b18、征地拆迁协议，证明了兴山县地质灾害防治中心与小河街居委会签订了甘家坡抢险治理工程征地拆迁协议，兴山县地质灾害防治中心支付小河街居委会包干费用20万元，由小河街居委会负责甘家坡抢险治理工程中征地拆迁事务，并解决征用土地纠纷的事实。\b19、九江地质工程勘察院九勘院地发[2008]16号文件二份及证人王某4的证言，证明了王某1为九勘甘家坡项目部的项目总负责，乔能林、谭某为技术负责人的事实。\b20、三峡库区兴山县三期地质灾害建设工程施工合同，证明了2008年9月，兴山县地质灾害防治中心与九江地质工程勘察院签订了甘家坡滑坡应急抢险治理工程施工合同，工程地点在高阳镇小河街居委会甘家坡的事实。\b21、兴山县高阳镇甘家坡滑坡应急抢险治理工程地基验槽记录、砼施工记录、测量记录等施工记录文件、兴山县高阳镇甘家坡滑坡应急抢险治理工程工程项目、单位工程、分部工程、分项工程质量评定表等质量评定文件，证明了高阳镇甘家坡滑坡应急抢险治理工程资料中“施工单位”、“技术负责人”中乔能林的名字均由他人代签的事实。\b22、高阳镇党委2007年8月15日会议纪要，证明了万某2（时任高阳镇党委书记、政府镇长）提出为方便小河街搬迁及施工，调动乔能林的工作积极性，将工程部分分包给被告人乔能林的事实。\b23、证人万某2的证言，证明了其曾同意被告人乔能林和王某1合伙承包工程，乔能林经常在工地指挥调度运输车辆，并为工程计量及进度款事宜多次找过万某2；同时证明了在搬迁过程中高阳镇内社区被打乱，故没有对社区进行换届选举，党委也没有行文任命乔能林任小河街党支部书记的事实。\b24、证人付某,4（时任高阳镇党委副书记、政府常务副镇长）的证言，证明了2002年至2012年期间，高阳镇党委政府确定由被告人乔能林担任高阳镇小河街居委会及昭君镇小河社区居委会主任、党支部书记，协助昭君镇政府从事小河街居委会内的移民搬迁安置、工程建设等协调、服务工作，协调工程建设人员与村民之间的矛盾，保证工程顺利建设的事实。\b25、证人宋某（时任高阳镇党委委员、党政综合办公室主任）的证言，证明了2006年至2009年因移民搬迁不具备选举条件以及为保证工作连续性稳定性，没有对小河街进行换届选举，被告人乔能林原任小河街居委会书记、主任，没有进行调整。乔能林负有协调工程建设人员与村民之间矛盾、保证工程顺利进行及集镇搬迁期间稳定工作等职责。2007年8月15日高阳镇党委会议上，万某2提出过“为方便小河搬迁及施工，调动乔能林工作积极性，将工程分包一部分给被告人乔能林”，但没有确定分包工程的项目名称、分包形式，也不清楚之后落实情况的事实。\b26、证人李某（时任高阳镇党委副书记，分管集镇搬迁）的证言，证明了2007年8月在高阳镇党委会议上万某2曾提出的“分包一部分工程给乔能林”，但没有明确分包的项目内容和形式，该议案并未通知乔能林，会后没有实际实施，万某2之后没有再提过此事的事实。\b27、证人潘某的证言，证明了2007年底，李某要求安排耿家河左岸回填工程开工，潘某提出小河街拆迁工作还没有开始做，李某解释说政府安排有小河街书记乔能林来协调。工程开工后，听王某1说过是与乔能林共同做工程，但不清楚乔能林是否实际参与该工程的事实。\b28、证人甘某1（小河社区居委会居民）的证言，证明被告人乔能林在耿家河左岸回填护岸工程施工时，协调处理甘某1的房屋拆迁问题并由小河街居委会支付费用的事实。\b29、证人王某1的证言，证明了王某1承包耿家河左岸回填工程之后，被告人乔能林提出参与工程，因需要乔能林协调配合拆迁和施工中与村（居）民之间的关系，王某1为便于施工同意与乔能林共同投资，利润平分，实际施工过程中乔能林只负责外围协调，没有投入资金、设备，也未参与经营、管理；乔能林的装载机在工地做事，费用已经结清；在2007年6月份，安排杨某和徐某2在被告人乔能林处购买部分旧钢管，已付清费用，当时耿家河左岸回填护岸造地工程及香溪河右岸回填护岸造地工程还没有中标。\b30、证人杨某（安全员）的证言，证明了被告人乔能林协调过村民阻工、扯皮问题，未参与工程管理，以及2007年在乔能林处拉过钢管，但未用于耿家河左岸回填工程、香溪河右岸回填工程及甘家坡应急抢险工程的事实。\b31、证人徐某2（质检员）的证言，证明了被告人乔能林协调解决过村民纠纷，但未见到其参与管理；工程中很少使用装载机，曾雇请过乔能林的装载机在工地施工10多个小时但已经结清费用，以及记不清在乔能林处拉钢管、扣件具体情况的事实。\b32、证人曹某（施工现场记录人员）的证言，证明了被告人乔能林协调处理过村民阻工以及与司机之间的纠纷，没有参与三项涉案工程，工地上的施工和管理由王某1负责的事实。\b33、证人谭某（技术负责人）的证言，证明了王某1聘请了谭某到其承包的耿家河左岸回填工程和香溪河右岸回填工程负责施工技术，在施工过程中被告人乔能林曾帮助协调与村民纠纷的事实。\b34、证人王某5（工程车驾驶员）的证言，证明了王某5曾在耿家河左岸回填工程和香溪河右岸回填工程中用货车运土，平时很少看到被告人乔能林出现在工地上，工地上的管理和结算都是徐某2和杨某负责的事实。\b35、证人周某（时任林区基建公司董事长）的证言，证明了林区基建公司与高阳镇政府签订了耿家河左岸回填工程与香溪河右岸回填工程的施工合同，由王某1担任这两个工程的项目经理，林区基建公司向王某1收取工程款百分之一的管理费，其他事项由王某1全权负责以及被告人乔能林未参与这两个工程的事实。\b36、证人王某3（被告人乔能林雇请的装载机驾驶员）的证言，证明了曾受雇于被告人乔能林，驾驶乔能林所有的一台龙工50型装载机参与王某1承包的工地施工，工地负责加油，王某3对工地使用装载机以及加油情况进行了记载的事实。\b37、证人万某3（耿家河左岸回填工程项目部财务负责人）的证言（2013年4月8日），证明了2008年2月29日王某2经手从被告人乔能林账户转入万某3个人账户20万元，记不清如何开销了，并于2008年3月24日至6月3日从耿家河左岸回填工程项目部支取20万元经万某3个人账户偿还了王某2；2008年3月11日，万某3个人账户内存入的10万元是3月10日从耿家河左岸回填工程项目部账户内取出的10万元，与乔能林没有关系。\b38、证人荆某（工程监理）的证言，证明了被告人乔能林做过协调施工人员与当地村民之间纠纷的工作的事实；\b39、证人邹某（工程监理）的证言，证明了被告人乔能林在甘家坡应急抢险工程中，曾到现场协调处理因修路、征地等产生的施工人员与当地村民之间的矛盾纠纷，保障工程顺利进行的事实。\b40、证人阎某（时任九江地质勘察院负责人）的证言，证明了九江地质勘察院承包了甘家坡应急抢险工程后，王某1负责具体施工，该院指派了王某4到现场负责工程质量、安全和进度，被告人乔能林未从该院承包工程的事实。\b41、证人杜某（时任兴山县地质灾害防治中心负责人）的证言，证明了2008年兴山县地质灾害防治中心委托小河街居委会负责协调处理征地拆迁及施工工程中发生的被征用土地农民之间的纠纷，保证甘家坡应急抢险工程顺利进行的事实。\b42、证人骆某（资料员）的证言，证明了其在工程施工中接受王某1管理，被告人乔能林负责过相关协调工作的事实。\b43、证人旷某,4（施工员）的证言，证明了其在工程中接受王某1管理；辩护人对乔某2、舒某,甘某2的调查询问并非单独进行的事实。\b44、被告人乔能林的供述，证明了被告人乔能林自1991年12月至2012年担任原兴山县高阳镇小河街、昭君镇小河社区居委会主任、党支部书记，受高阳镇政府的委托，负责协助政府协调处理小河街范围内移民搬迁工作以及工程建设中的矛盾纠纷，保障小河街范围内移民工作顺利进行，以及其在王某1担任项目经理承包实施的耿家河左岸回填工程、香溪河右岸回填工程中分得利润246万元，在甘家坡应急抢险工程中、分得利润70万元的事实。\b45、王某6、肖某（昭君镇居民）的证言，证明了被告人乔能林经常到施工工地的事实。\b46、视频资料，被告人乔能林讯问同步录像，证明了兴山县人民检察院侦查人员依法对被告人乔能林进行讯问的事实。\b47、王某1的说明及乔能林委托书各一份、中国建设银行进账单一份，证明被告人乔能林将王某1代收的其他工程款47万元交纳至中共兴山县纪律检查委员会指定账户的事实。\b48、兴山县人民法院兴法（1984）刑字第029号刑事判决书，证明了1984年被告人乔能林因犯盗窃罪被本院判处有期徒刑二年的事实。\b湖北省兴山县人民法院一审认为，辩护人对证人甘某2、舒某,甘某3、乔某2、旷某,4进行调查，取证程序不符合刑事诉讼法有关询问证人应当个别进行的规定，对该组证据不予采信。证人骆某、万某3、旷某,4就被告人乔能林是否参与工程管理、经营分别向侦查机关及辩护人提供了内容相矛盾的证言，对该部分证言亦不予采信。\b（二）挪用资金罪\b2008年4月，王某1使用林区基建公司资质承包了耿家河左岸回填工程，因缺乏资金，遂安排项目部财务人员万某3筹措资金，万某3向被告人乔能林提出向小河街居委会借10万元，乔能林表示同意，并于同年4月4日安排小河街出纳付平（案发前已死亡）从该居委会在原兴山县农村信用合作联社高阳信用社的账户上取出10万元现金交给了万某3，用于了王某1承包的工程中。同年4月11日，王某1、万某3向小河街居委会归还了全部借款。\b湖北省兴山县人民法院认定上述事实的证据有：1、书证。农村信用合作社活期取款凭条，证明了2008年4月4日，小河街居委会出纳付平从小河街居委会账户上取出10万元现金的事实；中国农业银行记账凭证，证明了2008年4月11日，耿家河左岸回填工程项目部转账10万元到小河街居委会账户的事实；2、证人万某3的证言，证明了2008年的一天，万某3向被告人乔能林提出从小河街居委会拿出10万元到王某1承包的耿家河左岸回填工程中使用，乔能林同意后，万某3从出纳付平手中拿到10万元现金用于工程，4月11日万某3从耿家河左岸回填工程项目部转账10万元还给了小河街居委会的事实；证人王某1的证言，证明了2008年4月初，王某1安排万某3借钱，万某3便向乔能林提出借10万元。后王某1得知万某3从小河街居委会借了10万元并安排万某3还款的事实。3、被告人乔能林的供述，证明了2008年4月份，乔能林挪用小河街居委会存款10万元用于王某1承包的耿家河左岸回填工程，几天后还给小河街居委会10万元的事实。\b据此，湖北省兴山县人民法院作出一审判决：对被告人乔能林以犯受贿罪判处有期徒刑十一年，附加剥夺政治权利二年；以犯挪用资金罪判处有期徒刑七个月。决定执行有期徒刑十一年，附加剥夺政治权利二年。同时判决违法所得246万元予以追缴，上缴国库。\b原审被告人乔能林不服，以其不符合受贿罪的主体构成要件和客观构成要件，没有利用职务上的便利，没有为他人谋取利益，通过合伙、投资、经营管理取得工程款是合法的，不应构成受贿罪等为由提出上诉。\b宜昌市中级人民法院二审认定的事实、证据与原一审判决认定的一致。原二审法院认为：原审被告人乔能林作为基层组织人员，利用协助人民政府从事其他行政管理工作职务上的便利，借合伙承包工程之名，没有实际出资和参与管理、经营，索取他人财物，为他人谋取利益，其行为构成受贿罪。因有索贿情节，应当从重处罚。同时乔能林作为基层组织人员，利用管理集体资金的职务上的便利，挪用本单位资金借贷给他人进行营利活动，数额较大，其行为构成挪用资金罪。上述两项犯罪均依法应受刑罚处罚，且应数罪并罚。因有前科，可以从重处罚。具有退赃情节，可以从轻处罚。对挪用资金罪自愿认罪，可以从轻处罚。据此，驳回原审被告人乔能林的上诉，维持原判。\b原审被告人及其子的申辩理由是：原审被告人乔能林不是国家工作人员，不符合受贿罪的主体和客观构成要件；没有利用职务上的便利为他人谋取利益，而是通过参与合伙、投资、经营管理分得工程的合法收益，不是受贿。\b辩护人提出原判认定乔能林犯受贿罪的事实不清、证据不确实、不充分，法律适用确有错误，不构成受贿罪。\b荆州市人民检察院的出庭检察员提出：1、原审被告人乔能林是在协助镇政府从事行政管理工作，应以国家工作人员论，其符合受贿罪的主体构成要件。2、原审被告人乔能林利用职务之便，为他人谋取利益，获取财物246万元，符合受贿罪的客观构成要件。3、原审被告人乔能林在主观上是直接故意，其行为在客观上侵犯了国家工作人员职务行为的廉洁性。乔能林符合受贿罪的主客观构成要件，原一审判决及二审裁定定性准确、量刑适当，应当维持原判。\b本院再审查明的事实、证据与湖北省兴山县人民法院、宜昌市中级人民法院原一、二审裁判认定的一致。原审被告人及其辩护人关于乔能林属参与合伙、共同投资并参加工程的施工管理，所获收益系其合法所得的辩解与本院查明的事实、证据不符，不能成立。", "PJJG": "驳回申诉，维持宜昌市中级人民法院（2013）鄂宜昌中刑终字第00166号刑事裁定及湖北省兴山县人民法院（2013）鄂兴山刑初字第00016号刑事判决。\b本裁定为终审裁定。"}
