{"content": "湖北省襄阳市中级人民法院\b刑 事 附 带 民 事 裁 定 书\b（2017）鄂06刑终76号\b原公诉机关湖北省谷城县人民检察院。\b上诉人（原审附带民事诉讼原告人）邱某某，女，1961年7月15日出生，住湖北省谷城县。\b原审被告人石先文，男，1956年5月3日出生，住湖北省谷城县经济开发区。因本案2016年4月28日被抓获，次日被刑事拘留，同年5月11日被逮捕，现羁押于谷城县看守所。\b湖北省谷城县人民法院审理湖北省谷城县人民检察院指控的被告人石先文故意伤害一案，于2016年11月25日作出（2016）鄂0625刑初156号刑事附带判决。判决宣告后，公诉机关不抗诉，被告人石先文不上诉，原审判决刑事部分已经发生法律效力。附带民事诉讼原告人邱某某不服，提出上诉。本院受理后，依法组成合议庭，经审阅卷宗材料，询问上诉人，认为本案不属于依法必须开庭审理的案件，决定不开庭审理。本案现已审理终结。\b原审判决认定，2016年3月22日9时许，被告人石先文在清理自家门前稻田淤泥时，邻居邱某某骑摩托车路过此处，认为淤泥影响其通行，双方发生争吵。经村组干部解决未果后，邱某某回家拿来一把铁铣将路上淤泥又往石先文稻田里铲，石先文见状即拿铁铣阻止，双方互相用铁铣对打。邱某某后退时，摔倒在路边坡坎处，石先文用铁铣朝邱某某的臀部上拍打后离开。邱某某回家后报警，后又找到村干部反映其左胳膊及臀部被石先文打伤。警察赶到后让邱某某到医院治疗。邱某某被送往谷城县中医院治疗，住院26天，花医疗费14624.72元。并因此产生住院伙食补助费520元、护理费2217.80元、误工费6668.44元、交通费600元。合计24630.96元。2016年6月5日谷城县公安局司法鉴定中心谷（公）鉴（法字）[2016]111号鉴定书认定，邱某某左尺骨中段粉碎性骨折，损伤程度为轻伤一级。\b另查明，2016年4月28日，办案民警通过电话联系石先文到鲍家湾村委会接受讯问，石先文到后如实供述，当日被查获。在诉讼过程中，被告人石先文亲属交赔偿款5000元。\b上述事实，有经一审举证、质证的被害人邱某某的陈述、证人周某某等人的证言、法医学人体损伤程度鉴定意见、到案经过，以及被害人邱某某住院记录、诊疗费用单据等证据。\b原审法院认为，被告人石先文因琐事与邻居产生矛盾，持械致人轻伤，其行为己构成故意伤害罪。附带民事诉讼原告人因被告人的行为造成的经济损失，其诉请合理部分应予支持。附带民事诉讼原告人主张的600元交通费虽未向本院提交证据证实，但在审理过程中被告人并无异议，且附带民事诉讼原告也实际发生了相应的交通费用，予以支持。附带民事诉讼原告人主张的精神抚慰金不属刑事附带民事诉讼范畴；主张的后续治疗费12000元及误工休息120日，护理60日，因该费用尚未发生，处于待定状态，且谷城银城法医司法鉴定所谷法医司鉴字（2016）第286号法医学鉴定意见书，也证实邱某某损伤后续治疗费12000元是约需数额，可待实际发生后另行主张权利，其产生的鉴定费840元在本案中不予支持。被告人石先文经办案民警电话通知到指定地点接受询问并如实供述，应视为自首。被告人石先文因民间纠纷致人轻伤，当庭认罪，赔偿了部分经济损失，有悔罪表现，可酌情从轻处理。依照《中华人民共和国刑法》第二百三十四条第一款，《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条，《中华人民共和国侵权责任法》第十六条规定，判决：一、被告人石先文犯故意伤害罪，判处有期徒刑十一个月。二、附带民事诉讼原告人邱某某各项损失人民币24630.96元，扣减己赔偿的5000元，余款19630.96元，由被告人石先文在判决生效十日内履行。三、驳回附带民事诉讼原告人邱某某的其他诉讼请求。\b上诉人邱某某上诉提出：1.原审判决认定原审被告人石先文有自首情节，适用法律错误。2.原审判决认定原审被告人石先文亲属交纳赔偿款5000元，赔偿上诉人部分经济损失，但上诉人没有收到过赔偿款，原审判决以原审被告人石先文有悔罪表现，酌情从轻处罚，认定事实错误。原审被告人石先文没有赔偿上诉人任何经济损失，拒不履行原审判决，不应从轻处处罚。\b经二审审理查明，原判认定的犯罪事实清楚，定案证据经庭审质证，来源合法、内容真实，与本案密切关联，本院予以确认。\b本院认为，原审被告人石先文持械伤害他人身体，致人轻伤，其行为构成故意伤害罪。石先文经办案民警口头传唤到案，归案后如实供述罪行，属自首，依法可以从轻处罚。石先文因其犯罪行为给上诉人邱某某造成的医疗费、护理费、误工费、住院伙食补助费、交通费等经济损失24630.96元，依法应当承担赔偿责任。上诉人邱某某提出原审判决认定石先文有自首情节，适用法律错误的意见，该上诉意见不属于邱某某作为附带民事诉讼原告人的上诉范围，本院不予审理。上诉人邱某某还提出其未收到过赔偿款，原审判决认定石先文赔偿其部分经济损失，有悔罪表现，对石先文予以从轻处罚，认定事实错误；石先文拒不履行原审判决，不应从轻处罚。经查，本案一审期间，石先文的亲属向原审法院交纳5000元作为赔偿上诉人邱某某的款项，原审法院据此酌情对石先文从轻处罚，符合法律规定。由于上诉人邱某某提出上诉，原审判决中的附带民事部分判决不发生法律效力，石先文应当根据本院终审判决所确定的赔偿义务承担赔偿责任。石先文亲属交纳到原审法院的赔偿款项，上诉人邱某某可在本院终审判决生效后向原审法院申请领取。故上诉人邱某某提出原审判决认定石先文赔偿其部分经济损失错误，石先文拒不履行判决，不应从轻处罚的上诉意见，本院不予采纳。综上，原审判决认定事实清楚，定罪准确，适用法律正确。审判程序合法。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第一项规定，裁定如下：\b驳回上诉，维持原判。\b本裁定为终审裁定。\b审　判　长　　李沈岐\b审　判　员　　郭元清\b代理审判员　　李　青\b二〇一七年三月七日\b书　记　员　　徐帮杰", "WBWB": "审　判　长　　李沈岐\b审　判　员　　郭元清\b代理审判员　　李　青\b二〇一七年三月七日\b书　记　员　　徐帮杰", "DSRXX": "原公诉机关湖北省谷城县人民检察院。\b上诉人（原审附带民事诉讼原告人）邱某某，女，1961年7月15日出生，住湖北省谷城县。\b原审被告人石先文，男，1956年5月3日出生，住湖北省谷城县经济开发区。因本案2016年4月28日被抓获，次日被刑事拘留，同年5月11日被逮捕，现羁押于谷城县看守所。", "SSJL": "湖北省谷城县人民法院审理湖北省谷城县人民检察院指控的被告人石先文故意伤害一案，于2016年11月25日作出（2016）鄂0625刑初156号刑事附带判决。判决宣告后，公诉机关不抗诉，被告人石先文不上诉，原审判决刑事部分已经发生法律效力。附带民事诉讼原告人邱某某不服，提出上诉。本院受理后，依法组成合议庭，经审阅卷宗材料，询问上诉人，认为本案不属于依法必须开庭审理的案件，决定不开庭审理。本案现已审理终结。", "PubDate": "2017-04-04", "Title": "原审被告人石先文故意伤害先刑事裁定书", "CPYZ": "本院认为，原审被告人石先文持械伤害他人身体，致人轻伤，其行为构成故意伤害罪。石先文经办案民警口头传唤到案，归案后如实供述罪行，属自首，依法可以从轻处罚。石先文因其犯罪行为给上诉人邱某某造成的医疗费、护理费、误工费、住院伙食补助费、交通费等经济损失24630.96元，依法应当承担赔偿责任。上诉人邱某某提出原审判决认定石先文有自首情节，适用法律错误的意见，该上诉意见不属于邱某某作为附带民事诉讼原告人的上诉范围，本院不予审理。上诉人邱某某还提出其未收到过赔偿款，原审判决认定石先文赔偿其部分经济损失，有悔罪表现，对石先文予以从轻处罚，认定事实错误；石先文拒不履行原审判决，不应从轻处罚。经查，本案一审期间，石先文的亲属向原审法院交纳5000元作为赔偿上诉人邱某某的款项，原审法院据此酌情对石先文从轻处罚，符合法律规定。由于上诉人邱某某提出上诉，原审判决中的附带民事部分判决不发生法律效力，石先文应当根据本院终审判决所确定的赔偿义务承担赔偿责任。石先文亲属交纳到原审法院的赔偿款项，上诉人邱某某可在本院终审判决生效后向原审法院申请领取。故上诉人邱某某提出原审判决认定石先文赔偿其部分经济损失错误，石先文拒不履行判决，不应从轻处罚的上诉意见，本院不予采纳。综上，原审判决认定事实清楚，定罪准确，适用法律正确。审判程序合法。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第一项规定，裁定如下：", "WBSB": "湖北省襄阳市中级人民法院\b刑 事 附 带 民 事 裁 定 书\b（2017）鄂06刑终76号", "AJJBQK": "原审判决认定，2016年3月22日9时许，被告人石先文在清理自家门前稻田淤泥时，邻居邱某某骑摩托车路过此处，认为淤泥影响其通行，双方发生争吵。经村组干部解决未果后，邱某某回家拿来一把铁铣将路上淤泥又往石先文稻田里铲，石先文见状即拿铁铣阻止，双方互相用铁铣对打。邱某某后退时，摔倒在路边坡坎处，石先文用铁铣朝邱某某的臀部上拍打后离开。邱某某回家后报警，后又找到村干部反映其左胳膊及臀部被石先文打伤。警察赶到后让邱某某到医院治疗。邱某某被送往谷城县中医院治疗，住院26天，花医疗费14624.72元。并因此产生住院伙食补助费520元、护理费2217.80元、误工费6668.44元、交通费600元。合计24630.96元。2016年6月5日谷城县公安局司法鉴定中心谷（公）鉴（法字）[2016]111号鉴定书认定，邱某某左尺骨中段粉碎性骨折，损伤程度为轻伤一级。\b另查明，2016年4月28日，办案民警通过电话联系石先文到鲍家湾村委会接受讯问，石先文到后如实供述，当日被查获。在诉讼过程中，被告人石先文亲属交赔偿款5000元。\b上述事实，有经一审举证、质证的被害人邱某某的陈述、证人周某某等人的证言、法医学人体损伤程度鉴定意见、到案经过，以及被害人邱某某住院记录、诊疗费用单据等证据。\b原审法院认为，被告人石先文因琐事与邻居产生矛盾，持械致人轻伤，其行为己构成故意伤害罪。附带民事诉讼原告人因被告人的行为造成的经济损失，其诉请合理部分应予支持。附带民事诉讼原告人主张的600元交通费虽未向本院提交证据证实，但在审理过程中被告人并无异议，且附带民事诉讼原告也实际发生了相应的交通费用，予以支持。附带民事诉讼原告人主张的精神抚慰金不属刑事附带民事诉讼范畴；主张的后续治疗费12000元及误工休息120日，护理60日，因该费用尚未发生，处于待定状态，且谷城银城法医司法鉴定所谷法医司鉴字（2016）第286号法医学鉴定意见书，也证实邱某某损伤后续治疗费12000元是约需数额，可待实际发生后另行主张权利，其产生的鉴定费840元在本案中不予支持。被告人石先文经办案民警电话通知到指定地点接受询问并如实供述，应视为自首。被告人石先文因民间纠纷致人轻伤，当庭认罪，赔偿了部分经济损失，有悔罪表现，可酌情从轻处理。依照《中华人民共和国刑法》第二百三十四条第一款，《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条，《中华人民共和国侵权责任法》第十六条规定，判决：一、被告人石先文犯故意伤害罪，判处有期徒刑十一个月。二、附带民事诉讼原告人邱某某各项损失人民币24630.96元，扣减己赔偿的5000元，余款19630.96元，由被告人石先文在判决生效十日内履行。三、驳回附带民事诉讼原告人邱某某的其他诉讼请求。\b上诉人邱某某上诉提出：1.原审判决认定原审被告人石先文有自首情节，适用法律错误。2.原审判决认定原审被告人石先文亲属交纳赔偿款5000元，赔偿上诉人部分经济损失，但上诉人没有收到过赔偿款，原审判决以原审被告人石先文有悔罪表现，酌情从轻处罚，认定事实错误。原审被告人石先文没有赔偿上诉人任何经济损失，拒不履行原审判决，不应从轻处处罚。\b经二审审理查明，原判认定的犯罪事实清楚，定案证据经庭审质证，来源合法、内容真实，与本案密切关联，本院予以确认。", "PJJG": "驳回上诉，维持原判。\b本裁定为终审裁定。"}
