{"content": "内蒙古自治区镶黄旗人民法院\b民 事 判 决 书\b（2016）内2528民初476号\b原告：都给玛，女，蒙古族。\b委托诉讼代理人：乌云嘎，系镶黄旗司法局法律援助中心工作人员。\b被告：锡林郭勒盟鹏泰物业管理有限责任公司，住所地锡林浩特市经济开发区晟世豪庭19号楼2单元902西户。\b法定代表人：刘玉鹏，系公司经理。\b委托诉讼代理人：青达木尼，系该公司职员。\b原告都给玛与被告锡林郭勒盟鹏泰物业管理有限责任公司（以下简称鹏泰物业公司）劳动争议纠纷一案，本院于2016年11月22日立案受理后，依法适用普通程序，于2016年12月26日公开开庭进行了审理。原告都给玛及其委托诉讼代理人乌云嘎，被告鹏泰物业公司的委托诉讼代理人青达木尼均到庭参加诉讼。本案现已审理终结。\b原告都给玛向本院提出如下诉讼请求：1、请求判令被告承担支付原告无故被克扣的工资1667元。2请求判令被告承担支付原告双休日、法定节假日加班费12420元。3、请求判令被告支付原告违法解除劳动合同双倍经济赔偿金6000元。4、请求判令被告承担全部诉讼费用。事实及理由：2015年3月15日原告到被告管理的镶黄旗人民医院处从事打扫卫生工作，每月工资为1500元。原告在工作期间兢兢业业，恪守公司各项规章制度，完成了自己的工作任务。自2016年7月份，被告公司安装一部打卡机以来，被告无故克扣原告的工作，2016年7月份的工作被扣了1140元，8月份工资还未到账就被扣了527元。同年9月份，未提前通知原告的情况下单方解除了劳动合同。原告在被告处工作时未享受法定节假日和双休日加班费。故诉至法院要求被告支付上述费用，并承担本案诉讼费用。\b被告锡林郭勒盟鹏泰物业管理有限责任公司辩称，首先，原告与被告公司签订合同时已经超过了法定退休年龄，因此原被告之间的用工关系是劳务关系而不是劳动关系，不应当适用劳动合同法的调整。其次，公司的员工手册上对于具体的考勤管理已经有明确的规定，被告公司是按照制定的公司制度行事，故对于原告要求公司退还因迟到早退而扣发的工资1667元不符合规定，为此要求驳回原告的诉讼请求。\b经本院审理查明认定的事实如下：1、2015年3月15日原告到被告管理的镶黄旗人民医院处从事打扫卫生工作，合同约定每月工资为1500元；2、原被告双方签订了劳动用工合同；3、被告鹏泰物业公司于2016年9月单方解除了与原告的劳动合同，未向原告支付经济补偿金；4、原告自2015年3月至2016年9月解除之时在被告处工作一年零六个月；5、原告2016年7月份工资被扣1140元，8月份工资被扣527元；6、双方在劳动合同中第八条第六项中约定，有下列情形之一的，甲方提前三十日以书面形式通知乙方本人或者额外支付乙方一个月工资后，可以解除劳动合同：（1）乙方患病或者非因工负伤，在规定的医疗期满后不能从事原工作，也不能从事由甲方另行安排的工作的；（2）乙方不能胜任工作，经过培训或者调整工作岗位，仍不能胜任工作的；（3）本合同订立时所依据的客观情况发生重大变化，致使劳动合同无法履行，经甲乙双方协商未能就变更劳动合同内容达成协议的。\b双方围绕：1、原被告之间的用工关系是劳务关系还是劳动关系；2、被告公司扣除工资是否合理；3、原告关于双休日及节假日的工资要求是否应当支持。以上三个争议焦点，原被告双方各自向法庭举证证明了各自主张的事实。针对第一个争议焦点，原告向法庭出示了被告公司发放工资表证明其主张的事实，对于原告的主张，被告公司出示了与原告签订的劳动合同，证明该合同签订时原告的年龄已达到法定退休年龄，故双方虽然签订的是劳动合同，但双方之间的关系应当是劳务关系；针对第二个争议事实，原告出具了被告公司采用电脑录入指纹记录员工们上下班时间，并以此为据扣除员工工资的事实，该证据显示，原告在2016年7月合计扣款1571元，后因原告等人反应电脑录入指纹记录仪器有误，被告公司当月调整后扣除了原告工资1140元，原告每月的应得工资为1500元，而被告的扣款制度明显是不合理也是不合法的，为此被告应当将不合理的扣款返还原告。被告对此提出质证意见，同时向法庭出具了公司的员工手册，证明是根据公司内部制度的规定对原告迟到早退情况等违法公司制度的扣罚工资的惩戒。该制度已规定每迟到或早退一次30分钟以内扣工资20元。对于被告的该证据原告质证并没有向员工明确告知。针对第三个争议事实，原告被告以合同约定月工资为1500元，证明该约定的工资中已经包含了双休日和节假日的工资。\b针对双方当事人诉争的上述三个争议焦点，本院认为，关于第一个争议焦点，庭审查明原被告双方于2015年3月15日签订了劳动用工合同，被告公司辩称因原告在签订合同时年龄已经超过法定退休年龄，故原被告之间的用工关系应属于劳务关系而不属于劳动关系，因而也不能适用劳动合同法。对此本院认为，虽然双方在签订劳动合同时，原告的年龄已超过法定退休年龄，但因原告没有享受社会养老保险，且双方之间签订的劳动合同没有违反法律的禁止性规定，故原被告之间的关系属于劳动关系而不是劳务关系，因为法律并未规定劳动关系中劳动者一方的年龄不得高于法定退休年龄，只要未违反法律禁止性规定的有劳动能力的人员，均能成为劳动关系中的劳动者。因此原被告双方的关系适用劳动合同法的调整，被告公司在与原告解除合同时应当按照《劳动合同法实施条例》的相关规定以及双方签订的劳动合同第6条的相关规定办理，否则构成违法解除，应当赔偿原告双倍的经济补偿金。故原告提出6000元双倍经济赔偿金的诉求符合法律规定，应予支持；对于双方争议的第二个争议焦点，被告公司扣除工资是否合理合法的问题，被告公司出具了该公司的内部用工制度作为证据，以扣除原告的工资是根据公司对于迟到早退的相关规章制度所为并无不当辩称，对此本院认为，用人单位享有生产指挥权利，因而制定劳动规章制度也是用人单位的一项劳动权利，用人单位有权根据本单位的实际情况制定各项规章制度，要求劳动者遵守。但用人单位所制定的规章制度必须符合法律法规和国家的劳动规章制度的规定，不得与相关法律法规相违背，否则属于无效。为了督促用人单位正确行使权利，确保用人单位在制定规章制度时切实保障劳动者的合法权益，我国《劳动合同法》要求用人单位建立和完善规章制度应当依法进行，不得任意规定内部奖惩规则，剥夺或侵犯劳动者的正当劳动报酬权、休息休假权等合法权益，同时在规定制度的程序方面也要合法，对直接涉及劳动者切身利益的规章制度和重大决定应当公示或告知劳动者，以保证劳动者的知情权。否则对劳动者不发生效力，劳动者有权不执行。本案被告公司向法庭出示的员工手册系该单位的内部规章制度，被告没有举证证明将该制度公示给所有员工，且该制度的订立明显违反相关规定，存在显失公平。因此被告公司扣除原告工资没有合法的依据，故本院不予支持。第三个争议焦点，原告关于双休日及节假日的工资要求是否应当支持的问题，因双方就工资有明确的约定，故对于原告的诉求不予支持。\b综上，依照《中华人民共和国劳动法》第四条，《中华人民共和国劳动合同法》第四条、第四十七条、第八十七条的规定，判决如下：\b一、被告锡林郭勒盟鹏泰物业管理有限责任公司自本判决书生效之日起十日内支付原告双倍经济赔偿金6000元及返还扣罚的工资1667元，两项共计7667元；\b二、其他诉讼请求不予支持。\b如果未按本判决书指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条规定，加倍支付迟延履行期间的债务利息。\b案件受理费10元，由被告锡林郭勒盟鹏泰物业管理有限责任公司负担。\b如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于锡林郭勒盟中级人民法院。\b审 判 长  曙光\b审 判 员  建美\b人民陪审员　  伊拉娜\b二〇一七年三月十五日\b书 记 员  同嘎拉嘎", "DSRXX": "原告：都给玛，女，蒙古族。\b委托诉讼代理人：乌云嘎，系镶黄旗司法局法律援助中心工作人员。\b被告：锡林郭勒盟鹏泰物业管理有限责任公司，住所地锡林浩特市经济开发区晟世豪庭19号楼2单元902西户。\b法定代表人：刘玉鹏，系公司经理。\b委托诉讼代理人：青达木尼，系该公司职员。", "SSJL": "原告都给玛与被告锡林郭勒盟鹏泰物业管理有限责任公司（以下简称鹏泰物业公司）劳动争议纠纷一案，本院于2016年11月22日立案受理后，依法适用普通程序，于2016年12月26日公开开庭进行了审理。原告都给玛及其委托诉讼代理人乌云嘎，被告鹏泰物业公司的委托诉讼代理人青达木尼均到庭参加诉讼。本案现已审理终结。", "PubDate": "2017-04-04", "Title": "都给玛与锡林郭勒盟鹏泰物业管理有限责任公司劳动争议一审民事判决书", "CPYZ": "综上，依照《中华人民共和国劳动法》第四条，《中华人民共和国劳动合同法》第四条、第四十七条、第八十七条的规定，判决如下：", "WBSB": "内蒙古自治区镶黄旗人民法院\b民 事 判 决 书\b（2016）内2528民初476号", "AJJBQK": "原告都给玛向本院提出如下诉讼请求：1、请求判令被告承担支付原告无故被克扣的工资1667元。2请求判令被告承担支付原告双休日、法定节假日加班费12420元。3、请求判令被告支付原告违法解除劳动合同双倍经济赔偿金6000元。4、请求判令被告承担全部诉讼费用。事实及理由：2015年3月15日原告到被告管理的镶黄旗人民医院处从事打扫卫生工作，每月工资为1500元。原告在工作期间兢兢业业，恪守公司各项规章制度，完成了自己的工作任务。自2016年7月份，被告公司安装一部打卡机以来，被告无故克扣原告的工作，2016年7月份的工作被扣了1140元，8月份工资还未到账就被扣了527元。同年9月份，未提前通知原告的情况下单方解除了劳动合同。原告在被告处工作时未享受法定节假日和双休日加班费。故诉至法院要求被告支付上述费用，并承担本案诉讼费用。\b被告锡林郭勒盟鹏泰物业管理有限责任公司辩称，首先，原告与被告公司签订合同时已经超过了法定退休年龄，因此原被告之间的用工关系是劳务关系而不是劳动关系，不应当适用劳动合同法的调整。其次，公司的员工手册上对于具体的考勤管理已经有明确的规定，被告公司是按照制定的公司制度行事，故对于原告要求公司退还因迟到早退而扣发的工资1667元不符合规定，为此要求驳回原告的诉讼请求。\b经本院审理查明认定的事实如下：1、2015年3月15日原告到被告管理的镶黄旗人民医院处从事打扫卫生工作，合同约定每月工资为1500元；2、原被告双方签订了劳动用工合同；3、被告鹏泰物业公司于2016年9月单方解除了与原告的劳动合同，未向原告支付经济补偿金；4、原告自2015年3月至2016年9月解除之时在被告处工作一年零六个月；5、原告2016年7月份工资被扣1140元，8月份工资被扣527元；6、双方在劳动合同中第八条第六项中约定，有下列情形之一的，甲方提前三十日以书面形式通知乙方本人或者额外支付乙方一个月工资后，可以解除劳动合同：（1）乙方患病或者非因工负伤，在规定的医疗期满后不能从事原工作，也不能从事由甲方另行安排的工作的；（2）乙方不能胜任工作，经过培训或者调整工作岗位，仍不能胜任工作的；（3）本合同订立时所依据的客观情况发生重大变化，致使劳动合同无法履行，经甲乙双方协商未能就变更劳动合同内容达成协议的。\b双方围绕：1、原被告之间的用工关系是劳务关系还是劳动关系；2、被告公司扣除工资是否合理；3、原告关于双休日及节假日的工资要求是否应当支持。以上三个争议焦点，原被告双方各自向法庭举证证明了各自主张的事实。针对第一个争议焦点，原告向法庭出示了被告公司发放工资表证明其主张的事实，对于原告的主张，被告公司出示了与原告签订的劳动合同，证明该合同签订时原告的年龄已达到法定退休年龄，故双方虽然签订的是劳动合同，但双方之间的关系应当是劳务关系；针对第二个争议事实，原告出具了被告公司采用电脑录入指纹记录员工们上下班时间，并以此为据扣除员工工资的事实，该证据显示，原告在2016年7月合计扣款1571元，后因原告等人反应电脑录入指纹记录仪器有误，被告公司当月调整后扣除了原告工资1140元，原告每月的应得工资为1500元，而被告的扣款制度明显是不合理也是不合法的，为此被告应当将不合理的扣款返还原告。被告对此提出质证意见，同时向法庭出具了公司的员工手册，证明是根据公司内部制度的规定对原告迟到早退情况等违法公司制度的扣罚工资的惩戒。该制度已规定每迟到或早退一次30分钟以内扣工资20元。对于被告的该证据原告质证并没有向员工明确告知。针对第三个争议事实，原告被告以合同约定月工资为1500元，证明该约定的工资中已经包含了双休日和节假日的工资。\b针对双方当事人诉争的上述三个争议焦点，本院认为，关于第一个争议焦点，庭审查明原被告双方于2015年3月15日签订了劳动用工合同，被告公司辩称因原告在签订合同时年龄已经超过法定退休年龄，故原被告之间的用工关系应属于劳务关系而不属于劳动关系，因而也不能适用劳动合同法。对此本院认为，虽然双方在签订劳动合同时，原告的年龄已超过法定退休年龄，但因原告没有享受社会养老保险，且双方之间签订的劳动合同没有违反法律的禁止性规定，故原被告之间的关系属于劳动关系而不是劳务关系，因为法律并未规定劳动关系中劳动者一方的年龄不得高于法定退休年龄，只要未违反法律禁止性规定的有劳动能力的人员，均能成为劳动关系中的劳动者。因此原被告双方的关系适用劳动合同法的调整，被告公司在与原告解除合同时应当按照《劳动合同法实施条例》的相关规定以及双方签订的劳动合同第6条的相关规定办理，否则构成违法解除，应当赔偿原告双倍的经济补偿金。故原告提出6000元双倍经济赔偿金的诉求符合法律规定，应予支持；对于双方争议的第二个争议焦点，被告公司扣除工资是否合理合法的问题，被告公司出具了该公司的内部用工制度作为证据，以扣除原告的工资是根据公司对于迟到早退的相关规章制度所为并无不当辩称，对此本院认为，用人单位享有生产指挥权利，因而制定劳动规章制度也是用人单位的一项劳动权利，用人单位有权根据本单位的实际情况制定各项规章制度，要求劳动者遵守。但用人单位所制定的规章制度必须符合法律法规和国家的劳动规章制度的规定，不得与相关法律法规相违背，否则属于无效。为了督促用人单位正确行使权利，确保用人单位在制定规章制度时切实保障劳动者的合法权益，我国《劳动合同法》要求用人单位建立和完善规章制度应当依法进行，不得任意规定内部奖惩规则，剥夺或侵犯劳动者的正当劳动报酬权、休息休假权等合法权益，同时在规定制度的程序方面也要合法，对直接涉及劳动者切身利益的规章制度和重大决定应当公示或告知劳动者，以保证劳动者的知情权。否则对劳动者不发生效力，劳动者有权不执行。本案被告公司向法庭出示的员工手册系该单位的内部规章制度，被告没有举证证明将该制度公示给所有员工，且该制度的订立明显违反相关规定，存在显失公平。因此被告公司扣除原告工资没有合法的依据，故本院不予支持。第三个争议焦点，原告关于双休日及节假日的工资要求是否应当支持的问题，因双方就工资有明确的约定，故对于原告的诉求不予支持。", "PJJG": "一、被告锡林郭勒盟鹏泰物业管理有限责任公司自本判决书生效之日起十日内支付原告双倍经济赔偿金6000元及返还扣罚的工资1667元，两项共计7667元；\b二、其他诉讼请求不予支持。\b如果未按本判决书指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条规定，加倍支付迟延履行期间的债务利息。\b案件受理费10元，由被告锡林郭勒盟鹏泰物业管理有限责任公司负担。\b如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于锡林郭勒盟中级人民法院。\b审 判 长  曙光\b审 判 员  建美\b人民陪审员　  伊拉娜\b二〇一七年三月十五日\b书 记 员  同嘎拉嘎"}
