{"content": "湖北省十堰市中级人民法院\b民 事 判 决 书\b(2016)鄂03民终2366号\b上诉人（原审原告）：汤守宏，男，1971年2月17日出生，汉族，住湖北省竹溪县。\b委托诉讼代理人：吴刚，湖北楚秦律师事务所律师。\b上诉人（原审原告）：汤红丽，女，1991年5月16日出生，汉族，住湖北省竹溪县。\b委托诉讼代理人：汤守宏（系汤红丽父亲），1971年2月17日出生，汉族，住湖北省竹溪县。\b委托诉讼代理人：吴刚，湖北楚秦律师事务所律师。\b上诉人（原审原告）：汤红慧，女，1998年9月14日出生，汉族，住湖北省竹溪县。\b委托诉讼代理人：汤守宏（系汤红慧父亲），1971年2月17日出生，汉族，住湖北省竹溪县。\b委托诉讼代理人：吴刚，湖北楚秦律师事务所律师。\b被上诉人（原审被告）：张子东，男，1969年12月9日出生，汉族，户籍登记住所地：住湖北省竹山县，现住湖北省竹溪县。\b被上诉人（原审被告）：张强,男，1996年11月17日出生，汉族,学生，住湖北省竹溪县。\b委托诉讼代理人：张子广（系张强叔叔），1968年5月9日出生，汉族，住湖北省竹山县。\b被上诉人（原审被告）：郭芳财（系张子东岳父）,男,1943年5月22日出生，汉族,住湖北省竹溪县。\b委托诉讼代理人：陶俊凯（系郭芳财女婿），1959年5月29日出生，汉族，住湖北省竹溪县。\b被上诉人（原审被告）：余彩琴（系张子东岳母）,1944年10月1日出生，汉族,住湖北省竹溪县。\b委托诉讼代理人：陶俊凯（系余彩琴女婿），1959年5月29日出生，汉族，住湖北省竹溪县。\b上诉人汤守宏、汤红丽、汤红慧因与被上诉人张子东、张强、郭芳财、余彩琴机动车交通事故责任纠纷一案，不服湖北省竹山县人民法院（2016）鄂0323民初1227号民事判决，向本院提起上诉。本院于2016年12月6日受理后，依法组成合议庭进行了审理。本案现已审理终结。\b汤守宏、汤红丽、汤红慧上诉请求：请求撤销原审判决，依法改判被上诉人支付上诉人各项赔偿款312141.77元或将本案发回重审，并由被上诉人承担一审、二审案件受理费。事实和理由：1.一审法院认定事实错误。一审法院认定“事发前郭桂云因与汤守宏妻子张艳丽存在朋友关系为其提供无偿服务，并未从中获取任何家庭收益，故此因郭桂云驾驶车辆发生交通事故给原告造成的损失不属于夫妻共同债务”。这一认定是错误的，也是违背客观事实的。因为，郭桂云驾驶车辆属于被上诉人张子东和妻子郭桂云的共同财产，郭桂云驾驶车辆发生交通事故致上诉人的亲人死亡而造成的损失属共同债务，理应由被上诉人张子东和妻子郭桂云共同担责。请二审法院依法纠正一审法院的错误认定，维护上诉人的合法权益。2.一审法院判决错误。上诉人向一审法院起诉要求郭桂云的继承人承担责任，并向法庭提交了相关证据。上诉人在一审法院的诉请有法律依据和事实依据，一审法院驳回上诉人的诉讼请求错误。\b张子东、张强、郭芳财、余彩琴共同答辩称：1.一审判决认定事实清楚，适用法律正确，请求驳回上诉，维持原判。2.上诉人认为一审法院认定“郭桂云驾车发生交通事故给原告造成的损失不属于夫妻共同债务”事实错误的主张不成立。在一审庭审中，上诉人明确承认郭桂云未向汤艳丽收取任何费用，为其提供无偿服务，事实记录在案，不容否决。郭桂云驾驶车辆，车主名称为郭桂云，驾驶员系其本人，即便是与张子东的共同财产但购置车辆过程中产生的债务大于车辆，资产也是负值，购车的目的是为日常生活、生计需要，并未用于载客营利，而正是因张艳丽与郭桂云之间非同寻常的胜过亲姐妹的特殊关系，张艳丽利用了这一关系，自己到十堰办事也让郭桂云在张子东毫不知情的情况下驾车到十堰与其相聚玩乐，随后依然利用这一关系强行要求郭桂云无偿驾车送其返回竹溪。这是一种特殊的雇工无偿为雇主干活，因雇主的责任造成的重大工伤事故，张艳丽负有非常重大的责任。作为家属，上诉人有责任对张艳丽的侵权行为给被上诉人造成的损失进行赔偿，此次事故张子东在毫不知情的情况下无辜成为受害人，承受痛失亲人和巨大财产、精神伤害，未对张艳丽侵权要求赔偿已经是做出了巨大牺牲。请求二审法院依法驳回上诉，维持原判。\b汤守宏、汤红丽、汤红慧一审时请求：四被上诉人作为郭桂云的亲属和继承人，应对郭桂云生前的债务312141.77元承担清偿责任。\b一审法院认定的事实：2015年9月10日12时许，汤守宏的妻子张艳丽乘坐由张子东的妻子郭桂云驾驶的鄂Ｃ×××××号轻型普通货车由湖北省十堰市郧阳区鲍峡镇往竹山县方向行驶，当行驶至236省道38km+800m处时，与对向由杨文涛驾驶的属苏汽客运公司所有的苏Ｅ×××××号大型客车相撞，造成鄂Ｃ×××××号轻型普通货车中驾驶人郭桂云及汤守宏妻子张艳丽死亡，其他乘车人陶翠萍、陶俊梅、陶俊国受伤及双方车辆受损的交通事故。经竹山县公安局交警大队认定，郭桂云负此次事故的主要责任，杨文涛负次要责任，其他乘车人无责任。另查明，鄂Ｃ×××××号轻型普通货车属张子东及其妻子郭桂云所有，事发前张子东及其妻子使用该车主要为家庭生意经营提供便利，未用于载客营利。汤守宏妻子张艳丽与张子东妻子郭桂云生前是很好的朋友关系，2015年9月10日其搭乘郭桂云的车辆回家时未向其收取交通费。事故发生后，汤守宏及其亲属于2016年3月向湖北省竹山县人民法院提起了诉讼，竹山县人民法院于2016年6月作出了（2016）鄂0323民初379号民事判决书，认定因本次交通事故给汤守宏、汤红丽、汤红慧造成的全部损失为569641.90元，由中国人民财产保险股份有限公司苏州市分公司在判决生效后十五日内赔偿汤守宏、汤红丽、汤红慧各项损失共计257500.13元，其余未赔偿部分312141.77元由汤守宏、汤红丽、汤红慧向郭桂云的遗产继承人另行主张权利。\b一审法院认为，公民的生命健康权受法律保护。侵害公民身体造成伤害的，赔偿义务人应依法赔偿权利人所受到的损失。机动车发生交通事故造成人身伤亡、财产损失的，先由保险公司在机动车第三者责任强制保险赔偿限额内予以赔偿；不足部分，由承保第三者责任商业保险的保险公司根据保险合同予以赔偿；仍有不足的由侵权人依法予以赔偿。张子东虽与郭桂云是夫妻关系，但其并不是本案的侵权人，经查实张子东与郭桂云所购车辆平时主要是为家庭生意经营提供便利，而并非用于载客从中获利，且事发前郭桂云因与汤守宏妻子张艳丽存在朋友关系为其提供无偿服务，并未从中获取任何家庭收益，故此因郭桂云驾驶车辆发生交通事故所造成的损失不属其夫妻共同债务，但汤守宏、汤红丽、汤红慧就郭桂云所应承担的损失部分有权向其所有遗产继承人主张权利。继承遗产应当清偿被继承人生前所欠的债务，清偿债务以死者的遗产实际价值为限。继承人放弃继承的，对被继承人的债务可以不负偿还责任。本案中，汤守宏、汤红丽、汤红慧对郭桂云的遗产负有举证责任，在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。经庭审查明，郭桂云生前与张子东居住的房屋系郭芳财所有，郭桂云死亡后被上诉人从保险公司获得死亡赔偿金，依照法律规定，该死亡赔偿金系郭桂云死亡后对其近亲属在物质和精神上的赔偿，不属于郭桂云的遗产。综上，一审法院判决：驳回汤守宏、汤红丽、汤红慧的诉讼请求。一审案件受理费2061元，因适用简易程序减半收取1030元，由汤守宏负担。\b二审中，上诉人汤守宏等向本院提交了两份证据，证据一、电脑截屏照片打印件一张（内容为保险公司赔偿给郭桂云的人身意外伤害保险款抄件），拟证明：张子东获得保险公司给郭桂云的保险理赔款24787.01元，属于夫妻共同财产。证据二、通话记录手机截屏照片一张（内容为2015年9月7日-9日张艳丽与郭桂云的手机通话记录）。拟证明：事故发生之前，郭桂云打电话约张艳丽一同回家，在途中发生交通事故。被上诉人对证据一的真实性有异议，认为张子东并未获得保险理赔款。另外，保险赔偿款是具有人身专属性的，不是夫妻共同财产，不能用来偿还债务。被上诉人认可证据二上的手机号码是郭桂云的，但认为郭桂云与张艳丽关系非常好，证据二不能证明是郭桂云约张艳丽一起回家。本院认为，证据一的内容并不能看出款项的性质，且其真实性无法核实，对其证明力本院不予采信。证据二不能达到其证明目的，对其证明力本院亦不予采信。\b二审中，被上诉人张子东、张强、郭芳财、余彩琴均未向本院提交证据。\b二审查明：郭桂云驾驶的鄂Ｃ×××××号轻型普通货车系张子东与郭桂云婚后购买的夫妻共同财产，本案交通事故发生在二人夫妻关系存续期间。被上诉人郭芳财、余彩琴的女婿暨委托诉讼代理人陶俊凯庭审中陈述，郭桂云驾驶该车辆载陶翠萍、陶俊梅、陶俊国等亲戚到十堰，是因为家住十堰的亲戚搬新家，一起去喝喜酒。\b二审查明的其他事实与一审查明的一致，二审予以确认。\b本院认为：\b一、关于郭桂云在本案交通事故中给汤守宏等人造成的损失是否属于郭桂云与张子东的共同债务的问题。\b夫妻一方因交通事故所负的侵权之债，不能一概而论认定为个人债务或者夫妻共同债务，应从另一方对该机动车是否具有运行支配权和有无运行利益来判断，如符合这两项标准，则应认定为共同债务。本案交通事故虽然发生在郭桂云与张子东婚姻关系存续期间，且郭桂云驾驶的肇事车辆系二人婚后购买的共同财产，但根据车上乘坐人员的情况来看，能够印证陶俊凯在庭审中关于郭桂云出行目的的陈述，且汤守宏等上诉人并无证据证明交通事故发生时，车辆运行是与郭桂云、张子东的夫妻共同收益有关，故，其因交通事故产生的侵权之债不应宜认定为郭桂云与张子东夫妻双方共同债务。\b二、关于郭桂云是否存在遗产以及其继承人是否应当承担赔偿责任的问题。汤守宏等有权就郭桂云所应承担的损失部分向其所有遗产继承人主张权利，但遗产继承人清偿债务仅以继承遗产的价值为限。本案中，汤守宏等上诉人并未就郭桂云的遗产及其价值完成相应的举证责任，其一审、二审中提交的证据均不足以证明待证事实。综上，依据本案现有证据，汤守宏等应当承担举证不能的不利法律后果。一审判决驳回其对四名继承人的诉讼请求正确，二审予以确认。\b综上，一审判决认定事实清楚，适用法律不当，但不影响实体处理结果，依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项、第一百七十五条之规定，判决如下：\b驳回上诉，维持原判。\b二审案件受理费1030元由汤守宏负担。\b本判决为终审判决。\b审判长　　卢鸣\b审判员　　李君\b审判员　　张曼\b二〇一七年二月二十二日\b书记员　　奚悦", "WBWB": "审判长　　卢鸣\b审判员　　李君\b审判员　　张曼\b二〇一七年二月二十二日\b书记员　　奚悦", "DSRXX": "上诉人（原审原告）：汤守宏，男，1971年2月17日出生，汉族，住湖北省竹溪县。\b委托诉讼代理人：吴刚，湖北楚秦律师事务所律师。\b上诉人（原审原告）：汤红丽，女，1991年5月16日出生，汉族，住湖北省竹溪县。\b委托诉讼代理人：汤守宏（系汤红丽父亲），1971年2月17日出生，汉族，住湖北省竹溪县。\b委托诉讼代理人：吴刚，湖北楚秦律师事务所律师。\b上诉人（原审原告）：汤红慧，女，1998年9月14日出生，汉族，住湖北省竹溪县。\b委托诉讼代理人：汤守宏（系汤红慧父亲），1971年2月17日出生，汉族，住湖北省竹溪县。\b委托诉讼代理人：吴刚，湖北楚秦律师事务所律师。\b被上诉人（原审被告）：张子东，男，1969年12月9日出生，汉族，户籍登记住所地：住湖北省竹山县，现住湖北省竹溪县。\b被上诉人（原审被告）：张强,男，1996年11月17日出生，汉族,学生，住湖北省竹溪县。\b委托诉讼代理人：张子广（系张强叔叔），1968年5月9日出生，汉族，住湖北省竹山县。\b被上诉人（原审被告）：郭芳财（系张子东岳父）,男,1943年5月22日出生，汉族,住湖北省竹溪县。\b委托诉讼代理人：陶俊凯（系郭芳财女婿），1959年5月29日出生，汉族，住湖北省竹溪县。\b被上诉人（原审被告）：余彩琴（系张子东岳母）,1944年10月1日出生，汉族,住湖北省竹溪县。\b委托诉讼代理人：陶俊凯（系余彩琴女婿），1959年5月29日出生，汉族，住湖北省竹溪县。", "SSJL": "上诉人汤守宏、汤红丽、汤红慧因与被上诉人张子东、张强、郭芳财、余彩琴机动车交通事故责任纠纷一案，不服湖北省竹山县人民法院（2016）鄂0323民初1227号民事判决，向本院提起上诉。本院于2016年12月6日受理后，依法组成合议庭进行了审理。本案现已审理终结。\b汤守宏、汤红丽、汤红慧上诉请求：请求撤销原审判决，依法改判被上诉人支付上诉人各项赔偿款312141.77元或将本案发回重审，并由被上诉人承担一审、二审案件受理费。事实和理由：1.一审法院认定事实错误。一审法院认定“事发前郭桂云因与汤守宏妻子张艳丽存在朋友关系为其提供无偿服务，并未从中获取任何家庭收益，故此因郭桂云驾驶车辆发生交通事故给原告造成的损失不属于夫妻共同债务”。这一认定是错误的，也是违背客观事实的。因为，郭桂云驾驶车辆属于被上诉人张子东和妻子郭桂云的共同财产，郭桂云驾驶车辆发生交通事故致上诉人的亲人死亡而造成的损失属共同债务，理应由被上诉人张子东和妻子郭桂云共同担责。请二审法院依法纠正一审法院的错误认定，维护上诉人的合法权益。2.一审法院判决错误。上诉人向一审法院起诉要求郭桂云的继承人承担责任，并向法庭提交了相关证据。上诉人在一审法院的诉请有法律依据和事实依据，一审法院驳回上诉人的诉讼请求错误。\b张子东、张强、郭芳财、余彩琴共同答辩称：1.一审判决认定事实清楚，适用法律正确，请求驳回上诉，维持原判。2.上诉人认为一审法院认定“郭桂云驾车发生交通事故给原告造成的损失不属于夫妻共同债务”事实错误的主张不成立。在一审庭审中，上诉人明确承认郭桂云未向汤艳丽收取任何费用，为其提供无偿服务，事实记录在案，不容否决。郭桂云驾驶车辆，车主名称为郭桂云，驾驶员系其本人，即便是与张子东的共同财产但购置车辆过程中产生的债务大于车辆，资产也是负值，购车的目的是为日常生活、生计需要，并未用于载客营利，而正是因张艳丽与郭桂云之间非同寻常的胜过亲姐妹的特殊关系，张艳丽利用了这一关系，自己到十堰办事也让郭桂云在张子东毫不知情的情况下驾车到十堰与其相聚玩乐，随后依然利用这一关系强行要求郭桂云无偿驾车送其返回竹溪。这是一种特殊的雇工无偿为雇主干活，因雇主的责任造成的重大工伤事故，张艳丽负有非常重大的责任。作为家属，上诉人有责任对张艳丽的侵权行为给被上诉人造成的损失进行赔偿，此次事故张子东在毫不知情的情况下无辜成为受害人，承受痛失亲人和巨大财产、精神伤害，未对张艳丽侵权要求赔偿已经是做出了巨大牺牲。请求二审法院依法驳回上诉，维持原判。\b汤守宏、汤红丽、汤红慧一审时请求：四被上诉人作为郭桂云的亲属和继承人，应对郭桂云生前的债务312141.77元承担清偿责任。\b一审法院认定的事实：2015年9月10日12时许，汤守宏的妻子张艳丽乘坐由张子东的妻子郭桂云驾驶的鄂Ｃ×××××号轻型普通货车由湖北省十堰市郧阳区鲍峡镇往竹山县方向行驶，当行驶至236省道38km+800m处时，与对向由杨文涛驾驶的属苏汽客运公司所有的苏Ｅ×××××号大型客车相撞，造成鄂Ｃ×××××号轻型普通货车中驾驶人郭桂云及汤守宏妻子张艳丽死亡，其他乘车人陶翠萍、陶俊梅、陶俊国受伤及双方车辆受损的交通事故。经竹山县公安局交警大队认定，郭桂云负此次事故的主要责任，杨文涛负次要责任，其他乘车人无责任。另查明，鄂Ｃ×××××号轻型普通货车属张子东及其妻子郭桂云所有，事发前张子东及其妻子使用该车主要为家庭生意经营提供便利，未用于载客营利。汤守宏妻子张艳丽与张子东妻子郭桂云生前是很好的朋友关系，2015年9月10日其搭乘郭桂云的车辆回家时未向其收取交通费。事故发生后，汤守宏及其亲属于2016年3月向湖北省竹山县人民法院提起了诉讼，竹山县人民法院于2016年6月作出了（2016）鄂0323民初379号民事判决书，认定因本次交通事故给汤守宏、汤红丽、汤红慧造成的全部损失为569641.90元，由中国人民财产保险股份有限公司苏州市分公司在判决生效后十五日内赔偿汤守宏、汤红丽、汤红慧各项损失共计257500.13元，其余未赔偿部分312141.77元由汤守宏、汤红丽、汤红慧向郭桂云的遗产继承人另行主张权利。\b一审法院认为，公民的生命健康权受法律保护。侵害公民身体造成伤害的，赔偿义务人应依法赔偿权利人所受到的损失。机动车发生交通事故造成人身伤亡、财产损失的，先由保险公司在机动车第三者责任强制保险赔偿限额内予以赔偿；不足部分，由承保第三者责任商业保险的保险公司根据保险合同予以赔偿；仍有不足的由侵权人依法予以赔偿。张子东虽与郭桂云是夫妻关系，但其并不是本案的侵权人，经查实张子东与郭桂云所购车辆平时主要是为家庭生意经营提供便利，而并非用于载客从中获利，且事发前郭桂云因与汤守宏妻子张艳丽存在朋友关系为其提供无偿服务，并未从中获取任何家庭收益，故此因郭桂云驾驶车辆发生交通事故所造成的损失不属其夫妻共同债务，但汤守宏、汤红丽、汤红慧就郭桂云所应承担的损失部分有权向其所有遗产继承人主张权利。继承遗产应当清偿被继承人生前所欠的债务，清偿债务以死者的遗产实际价值为限。继承人放弃继承的，对被继承人的债务可以不负偿还责任。本案中，汤守宏、汤红丽、汤红慧对郭桂云的遗产负有举证责任，在作出判决前，当事人未能提供证据或者证据不足以证明其事实主张的，由负有举证证明责任的当事人承担不利的后果。经庭审查明，郭桂云生前与张子东居住的房屋系郭芳财所有，郭桂云死亡后被上诉人从保险公司获得死亡赔偿金，依照法律规定，该死亡赔偿金系郭桂云死亡后对其近亲属在物质和精神上的赔偿，不属于郭桂云的遗产。综上，一审法院判决：驳回汤守宏、汤红丽、汤红慧的诉讼请求。一审案件受理费2061元，因适用简易程序减半收取1030元，由汤守宏负担。\b二审中，上诉人汤守宏等向本院提交了两份证据，证据一、电脑截屏照片打印件一张（内容为保险公司赔偿给郭桂云的人身意外伤害保险款抄件），拟证明：张子东获得保险公司给郭桂云的保险理赔款24787.01元，属于夫妻共同财产。证据二、通话记录手机截屏照片一张（内容为2015年9月7日-9日张艳丽与郭桂云的手机通话记录）。拟证明：事故发生之前，郭桂云打电话约张艳丽一同回家，在途中发生交通事故。被上诉人对证据一的真实性有异议，认为张子东并未获得保险理赔款。另外，保险赔偿款是具有人身专属性的，不是夫妻共同财产，不能用来偿还债务。被上诉人认可证据二上的手机号码是郭桂云的，但认为郭桂云与张艳丽关系非常好，证据二不能证明是郭桂云约张艳丽一起回家。本院认为，证据一的内容并不能看出款项的性质，且其真实性无法核实，对其证明力本院不予采信。证据二不能达到其证明目的，对其证明力本院亦不予采信。\b二审中，被上诉人张子东、张强、郭芳财、余彩琴均未向本院提交证据。\b二审查明：郭桂云驾驶的鄂Ｃ×××××号轻型普通货车系张子东与郭桂云婚后购买的夫妻共同财产，本案交通事故发生在二人夫妻关系存续期间。被上诉人郭芳财、余彩琴的女婿暨委托诉讼代理人陶俊凯庭审中陈述，郭桂云驾驶该车辆载陶翠萍、陶俊梅、陶俊国等亲戚到十堰，是因为家住十堰的亲戚搬新家，一起去喝喜酒。\b二审查明的其他事实与一审查明的一致，二审予以确认。", "PubDate": "2017-04-04", "Title": "汤守宏、汤红丽等与张子东、张强等机动车交通事故责任纠纷二审民事判决书", "CPYZ": "本院认为：\b一、关于郭桂云在本案交通事故中给汤守宏等人造成的损失是否属于郭桂云与张子东的共同债务的问题。\b夫妻一方因交通事故所负的侵权之债，不能一概而论认定为个人债务或者夫妻共同债务，应从另一方对该机动车是否具有运行支配权和有无运行利益来判断，如符合这两项标准，则应认定为共同债务。本案交通事故虽然发生在郭桂云与张子东婚姻关系存续期间，且郭桂云驾驶的肇事车辆系二人婚后购买的共同财产，但根据车上乘坐人员的情况来看，能够印证陶俊凯在庭审中关于郭桂云出行目的的陈述，且汤守宏等上诉人并无证据证明交通事故发生时，车辆运行是与郭桂云、张子东的夫妻共同收益有关，故，其因交通事故产生的侵权之债不应宜认定为郭桂云与张子东夫妻双方共同债务。\b二、关于郭桂云是否存在遗产以及其继承人是否应当承担赔偿责任的问题。汤守宏等有权就郭桂云所应承担的损失部分向其所有遗产继承人主张权利，但遗产继承人清偿债务仅以继承遗产的价值为限。本案中，汤守宏等上诉人并未就郭桂云的遗产及其价值完成相应的举证责任，其一审、二审中提交的证据均不足以证明待证事实。综上，依据本案现有证据，汤守宏等应当承担举证不能的不利法律后果。一审判决驳回其对四名继承人的诉讼请求正确，二审予以确认。\b综上，一审判决认定事实清楚，适用法律不当，但不影响实体处理结果，依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项、第一百七十五条之规定，判决如下：", "WBSB": "湖北省十堰市中级人民法院\b民 事 判 决 书\b(2016)鄂03民终2366号", "PJJG": "驳回上诉，维持原判。\b二审案件受理费1030元由汤守宏负担。\b本判决为终审判决。"}
