{"content": "武汉海事法院\b民 事 判 决 书\b（2015）武海法商字第00246号\b原告：华鹏集团有限公司。住所地：江苏省扬中市新坝镇。组织机构代码：14147013-7。\b法定代表人：郭道鹏，董事长。\b委托代理人：陈洪平，江苏省朱方律师事务所律师。\b被告：南通和来福船舶配套设备有限公司。住所地：江苏省如皋市长江镇疏港路18号。\b法定代表人：张翠兰，执行董事。\b原告华鹏集团有限公司（以下简称华鹏公司）因与被告南通和来福船舶配套设备有限公司（以下简称和来福公司）船坞建造合同纠纷一案，于2015年2月4日向本院提起诉讼。本院受理后，依法组成由审判员吴昊担任审判长，代理审判员邓毅和代理审判员冯兴远参加评议的合议庭，并于2015年10月16日公开开庭进行了审理。原告委托代理人陈洪平到庭参加了诉讼，被告和来福公司经本院公告送达，无正当理由拒不到庭，本院依法缺席审理。本案现已审理终结。\b原告华鹏公司诉称：2007年2月2日和10月30日，原、被告分别签订了《材料采购合同》和《工程施工承包合同》各一份，约定由原告为被告供应浇注母线槽，并负责在业主江苏熔盛重工有限公司（以下简称熔盛公司）进行安装施工，结算数量以工程实际数量为准。原告施工完毕后，被告和来福公司和熔盛公司经检查认为原告生产和安装的母线槽与技术要求不符，经协商确定由原告重新制作安装。原告重新施工后，涉案工程经过被告检测验收，工程总价为人民币12340868.07元，但被告仅付款300万元，余款至今未付。为此，原告请求判令被告给付工程款9340868.07元，并承担本案诉讼费用。\b被告和来福公司未到庭，亦未提交书面答辩意见。\b原告为支持其诉讼请求，提交证据如下：\b证据一，《工程施工承包合同》。证明原、被告双方签订施工合同，约定由原告向被告提供浇注母线槽，被告支付价款。\b证据二，露天焊场现场测量记录。证明原、被告双方于2008年12月3日对《工程施工承包合同》项下实际工程数量进行了结算。\b证据三，露天焊厂母线结算清单。证明原告根据证据一确定的单价及证据二确定的工程数量计算出《工程施工承包合同》总价款为4908968.07元。\b证据四，《材料采购合同》。证明原、被告双方于2007年2月2日签订了母线槽供货合同。\b证据五，1号舾装码头现场测量记录。证明原、被告双方对《材料采购合同》项下供货数量进行了结算。\b证据六，1号舾装码头母线槽结算清单。证明原告根据证据四确定的单价和证据五确定的供货数量计算出《材料采购合同》总价款为7431900元。\b证据七，材料设备通电验收回执和工程验收交接证书。证明涉案工程及货物均经被告和业主验收合格。\b证据八，汇款凭证。证明被告实际付款金额为300万元。\b被告未到庭，亦未举证，视为放弃举证和质证权利。\b本院的认证意见：原告提交的上述证据均为原件或者可与原件核对的复印件，且能够相互印证，均可作为认定案件事实的根据。\b经审理，本院查明案件事实如下：\b2007年2月2日，原告华鹏公司（甲方）与被告和来福公司（乙方）签订《材料采购合同》，约定：一、甲方向乙方供应2500A环氧树脂母线槽525米，每米单价6200元;2000A环氧树脂母线槽414米，每米单价5000元，合计总金额为5231100元，该合同金额为预估金额，结算数量以工地实量数量为准；二、甲方在接到乙方供货通知后一个月内供货完毕，货物在工地现场验收；三、乙方应在货物安装验收合格后一个月内支付95%价款，预留5%价款作为质保金，货物验收合格后一年支付。该合同还对其他事项作出约定。2008年12月3日，经被告工作人员现场测量确认，原告实际向被告供应2500A环氧树脂母线槽547米、2000A环氧树脂母线槽808.1米。按照《材料采购合同》约定单价计算，上述货物总价款7431900元。\b2007年10月30日，被告和来福公司（甲方）与原告华鹏公司（乙方）签订《工程施工承包合同》，约定：一、甲方将南通熔盛船厂露天焊装工场防水母线槽和3#船坞及总组装焊平台环氧树脂浇注母线槽工程发包给乙方，工程包括1600A三相五线849米，单价3715元；2000A三相五线477米，单价4604元；1250A三相四线699.2米，单价2557.3元；2000A三相四线1920.8米，单价4092元；2500A三相四线1857.6米，单价5115元。工程结算数量以甲方工地工程部、技术部实量数量为准；二、甲方项目部及技术部对产品验收合格后，今年须完工的露天焊装工场，甲方支付露天焊装工场完工量的60%；以后的付款方式为：当乙方供货量的货款每达到800万元时，甲方于半个月内支付货款的95%，最后一次付款必须全部安装结束并通过甲方技术部、各项目部验收合格后付款。甲方预留5%的总价款作为质保金，质保期为工程验收合格后两年。该合同还对其他事项作出约定。2008年12月3日，经被告工作人员现场测量确认，原告实际完成1600A三相五线工程797.13米、2000A三相五线423.03米，按照《工程施工承包合同》约定的单价计算，总价款为4908968.07元。\b2012年4月17日，被告工作人员在材料设备通电验收回执上签字，确认《材料采购合同》项下货物已通电使用，并运行正常。2013年1月24日，经熔盛公司工作人员签章确认，《工程施工承包合同》项下工程已施工完毕，符合工程竣工交接程序规定，同意进行交接。被告除于2007年6月1日和2009年6月29日分别向原告支付100万元和200万元外，余款9340868.07元至今未付。\b本院认为，本案系船坞建造合同纠纷。原、被告双方签订的《材料采购合同》和《工程施工承包合同》均系双方当事人真实意思表示，且未违反法律规定，应为有效。原、被告双方均应当按照约定行使权利和履行义务。原告提交的证据可以证明其已经依照约定完成涉案合同项下的供货及安装义务，在被告未提交相反证据的前提下，根据《中华人民共和国合同法》第六十条第一款的规定，被告应当按照约定全面履行支付对价的义务。涉案合同对货物及工程单价作出了明确的约定，原告依据双方确认的工程量及货物数量，向被告主张工程款及货款，系符合合同约定的结算方式。双方虽约定了质保期及质保金，但根据被告验收时间，涉案合同所涉质保期均已届满，质保金不应在价款中扣除。综上所述，原告的诉讼请求有事实及法律依据，本院予以支持。依照《中华人民共和国合同法》第六十条第一款和《中华人民共和国民事诉讼法》第一百四十四条的规定，判决如下：\b被告南通和来福船舶配套设备有限公司应于本判决生效之日十日内向原告华鹏集团有限公司支付合同价款9340868.07元。\b本案诉讼费用77186元，由被告负担。\b如被告未按本院指定期间履行金钱给付义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条的规定，加倍支付迟延履行期间的债务利息。\b如不服本判决，可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖北省高级人民法院。上诉人在提交上诉状时，根据不服本判决的上诉请求数额及《诉讼费用交纳办法》第13条第（一）款的规定，预交上诉案件受理费，汇款湖北省高级人民法院，开户银行：中国农业银行武汉市东湖支行，户名：湖北省财政厅非税收入财政专户，账号：05×××69。银行凭据用途栏注明“湖北省高级人民法院”。上诉人在上诉期届满后七日内仍未预交上诉费用的，按自动撤回上诉处理。\b审　判　长　吴　昊\b代理审判员　邓　毅\b代理审判员　冯兴远\b二〇一五年十月二十六日\b书　记　员　朱　佳", "WBWB": "审　判　长　吴　昊\b代理审判员　邓　毅\b代理审判员　冯兴远\b二〇一五年十月二十六日\b书　记　员　朱　佳", "DSRXX": "原告：华鹏集团有限公司。住所地：江苏省扬中市新坝镇。组织机构代码：14147013-7。\b法定代表人：郭道鹏，董事长。\b委托代理人：陈洪平，江苏省朱方律师事务所律师。\b被告：南通和来福船舶配套设备有限公司。住所地：江苏省如皋市长江镇疏港路18号。\b法定代表人：张翠兰，执行董事。", "SSJL": "原告华鹏集团有限公司（以下简称华鹏公司）因与被告南通和来福船舶配套设备有限公司（以下简称和来福公司）船坞建造合同纠纷一案，于2015年2月4日向本院提起诉讼。本院受理后，依法组成由审判员吴昊担任审判长，代理审判员邓毅和代理审判员冯兴远参加评议的合议庭，并于2015年10月16日公开开庭进行了审理。原告委托代理人陈洪平到庭参加了诉讼，被告和来福公司经本院公告送达，无正当理由拒不到庭，本院依法缺席审理。本案现已审理终结。", "PubDate": "2017-04-04", "Title": "华鹏集团有限公司与南通和来福船舶配套设备有限公司船坞、码头建造合同纠纷一审民事判决书", "CPYZ": "本院认为，本案系船坞建造合同纠纷。原、被告双方签订的《材料采购合同》和《工程施工承包合同》均系双方当事人真实意思表示，且未违反法律规定，应为有效。原、被告双方均应当按照约定行使权利和履行义务。原告提交的证据可以证明其已经依照约定完成涉案合同项下的供货及安装义务，在被告未提交相反证据的前提下，根据《中华人民共和国合同法》第六十条第一款的规定，被告应当按照约定全面履行支付对价的义务。涉案合同对货物及工程单价作出了明确的约定，原告依据双方确认的工程量及货物数量，向被告主张工程款及货款，系符合合同约定的结算方式。双方虽约定了质保期及质保金，但根据被告验收时间，涉案合同所涉质保期均已届满，质保金不应在价款中扣除。综上所述，原告的诉讼请求有事实及法律依据，本院予以支持。依照《中华人民共和国合同法》第六十条第一款和《中华人民共和国民事诉讼法》第一百四十四条的规定，判决如下：", "WBSB": "武汉海事法院\b民 事 判 决 书\b（2015）武海法商字第00246号", "AJJBQK": "原告华鹏公司诉称：2007年2月2日和10月30日，原、被告分别签订了《材料采购合同》和《工程施工承包合同》各一份，约定由原告为被告供应浇注母线槽，并负责在业主江苏熔盛重工有限公司（以下简称熔盛公司）进行安装施工，结算数量以工程实际数量为准。原告施工完毕后，被告和来福公司和熔盛公司经检查认为原告生产和安装的母线槽与技术要求不符，经协商确定由原告重新制作安装。原告重新施工后，涉案工程经过被告检测验收，工程总价为人民币12340868.07元，但被告仅付款300万元，余款至今未付。为此，原告请求判令被告给付工程款9340868.07元，并承担本案诉讼费用。\b被告和来福公司未到庭，亦未提交书面答辩意见。\b原告为支持其诉讼请求，提交证据如下：\b证据一，《工程施工承包合同》。证明原、被告双方签订施工合同，约定由原告向被告提供浇注母线槽，被告支付价款。\b证据二，露天焊场现场测量记录。证明原、被告双方于2008年12月3日对《工程施工承包合同》项下实际工程数量进行了结算。\b证据三，露天焊厂母线结算清单。证明原告根据证据一确定的单价及证据二确定的工程数量计算出《工程施工承包合同》总价款为4908968.07元。\b证据四，《材料采购合同》。证明原、被告双方于2007年2月2日签订了母线槽供货合同。\b证据五，1号舾装码头现场测量记录。证明原、被告双方对《材料采购合同》项下供货数量进行了结算。\b证据六，1号舾装码头母线槽结算清单。证明原告根据证据四确定的单价和证据五确定的供货数量计算出《材料采购合同》总价款为7431900元。\b证据七，材料设备通电验收回执和工程验收交接证书。证明涉案工程及货物均经被告和业主验收合格。\b证据八，汇款凭证。证明被告实际付款金额为300万元。\b被告未到庭，亦未举证，视为放弃举证和质证权利。\b本院的认证意见：原告提交的上述证据均为原件或者可与原件核对的复印件，且能够相互印证，均可作为认定案件事实的根据。\b经审理，本院查明案件事实如下：\b2007年2月2日，原告华鹏公司（甲方）与被告和来福公司（乙方）签订《材料采购合同》，约定：一、甲方向乙方供应2500A环氧树脂母线槽525米，每米单价6200元;2000A环氧树脂母线槽414米，每米单价5000元，合计总金额为5231100元，该合同金额为预估金额，结算数量以工地实量数量为准；二、甲方在接到乙方供货通知后一个月内供货完毕，货物在工地现场验收；三、乙方应在货物安装验收合格后一个月内支付95%价款，预留5%价款作为质保金，货物验收合格后一年支付。该合同还对其他事项作出约定。2008年12月3日，经被告工作人员现场测量确认，原告实际向被告供应2500A环氧树脂母线槽547米、2000A环氧树脂母线槽808.1米。按照《材料采购合同》约定单价计算，上述货物总价款7431900元。\b2007年10月30日，被告和来福公司（甲方）与原告华鹏公司（乙方）签订《工程施工承包合同》，约定：一、甲方将南通熔盛船厂露天焊装工场防水母线槽和3#船坞及总组装焊平台环氧树脂浇注母线槽工程发包给乙方，工程包括1600A三相五线849米，单价3715元；2000A三相五线477米，单价4604元；1250A三相四线699.2米，单价2557.3元；2000A三相四线1920.8米，单价4092元；2500A三相四线1857.6米，单价5115元。工程结算数量以甲方工地工程部、技术部实量数量为准；二、甲方项目部及技术部对产品验收合格后，今年须完工的露天焊装工场，甲方支付露天焊装工场完工量的60%；以后的付款方式为：当乙方供货量的货款每达到800万元时，甲方于半个月内支付货款的95%，最后一次付款必须全部安装结束并通过甲方技术部、各项目部验收合格后付款。甲方预留5%的总价款作为质保金，质保期为工程验收合格后两年。该合同还对其他事项作出约定。2008年12月3日，经被告工作人员现场测量确认，原告实际完成1600A三相五线工程797.13米、2000A三相五线423.03米，按照《工程施工承包合同》约定的单价计算，总价款为4908968.07元。\b2012年4月17日，被告工作人员在材料设备通电验收回执上签字，确认《材料采购合同》项下货物已通电使用，并运行正常。2013年1月24日，经熔盛公司工作人员签章确认，《工程施工承包合同》项下工程已施工完毕，符合工程竣工交接程序规定，同意进行交接。被告除于2007年6月1日和2009年6月29日分别向原告支付100万元和200万元外，余款9340868.07元至今未付。", "PJJG": "被告南通和来福船舶配套设备有限公司应于本判决生效之日十日内向原告华鹏集团有限公司支付合同价款9340868.07元。\b本案诉讼费用77186元，由被告负担。\b如被告未按本院指定期间履行金钱给付义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条的规定，加倍支付迟延履行期间的债务利息。\b如不服本判决，可在本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖北省高级人民法院。上诉人在提交上诉状时，根据不服本判决的上诉请求数额及《诉讼费用交纳办法》第13条第（一）款的规定，预交上诉案件受理费，汇款湖北省高级人民法院，开户银行：中国农业银行武汉市东湖支行，户名：湖北省财政厅非税收入财政专户，账号：05×××69。银行凭据用途栏注明“湖北省高级人民法院”。上诉人在上诉期届满后七日内仍未预交上诉费用的，按自动撤回上诉处理。"}
