{"content": "湖北省襄阳市中级人民法院\b行 政 判 决 书\b（2016）鄂06行终158号\b上诉人（原审原告）张国超，男，汉族，襄阳市襄州区人，住襄阳市襄州区黄集镇社区居委会。\b被上诉人（原审被告）襄阳市襄州区黄集镇人民政府（以下简称黄集镇政府）住所地：襄州区黄集镇。\b法定代表人赵春红，黄集镇政府镇长。\b被上诉人（原审被告）襄阳市襄州区人民政府（以下简称襄州区政府）住所地：襄州区航空路。\b法定代表人黄静，襄州区政府区长。\b上诉人张国超因诉被上诉人黄集镇政府不履行查处和强制拆除违法建筑法定职责、及对襄州区政府规范性文件一并审查一案，不服襄州区人民法院〔2016〕鄂0607行初4号行政判决，向本院提起上诉。本院受理后，依法组成合议庭，经阅卷决定对本案不开庭进行了审理。本案现已审理终结。\b原审判决认定：1998年7月，原告张国超与薛朝良、姚贵义、杜德红签订了《卖房协议》，双方约定张国超将其位于原襄阳县，现襄州区黄集镇芙蓉路社区（前进街）三间平房（占地面积0.4725亩）出售给薛朝良、姚贵义、杜德红三人，约定售价叁万陆仟元整，一切税费由买房方负担，并注明了房屋与邻居的共墙界址，买卖双方在《卖房协议》上签名加捺指印，双方结清售房款后即交付了房屋。1998年7月25日，经原襄阳县土地部门实地勘查，申请人张国超宅基地面积为294平方米（法律规定每户宅基地面积200平方米），其中超占94平方米按临时用地处理。该勘查结果填写在张国超《集体土地建设用地使用证》（襄县集建（1998）字第102104025-21号）批准使用期限一栏中。经黄集土管所、黄集镇政府和襄阳县政府审查批准，同意将张国超200平方米宅基地分为三份分别转让给姚贵义、薛朝良、杜德红，平均每人66.7平方米。1999年6月28日，襄阳县土地局分别向姚贵义、薛朝良颁发了《转让土地使用权批准通知书》（襄县土变登字（1999）094号、095号），杜德红因资料不齐全，未能获得转让批准。姚贵义、薛朝良由于未申请办理集体土地所有权登记，所以至今尚未取得集体土地使用权证。后杜德红将三间房中靠南侧一间转让给李明娇。黄集镇社区居委会也分立为前进街社区、黄集社区、芙蓉路社区。2014年5月20日姚贵义、薛朝良分别向襄州区黄集镇城镇建设服务中心申请，并取得村镇规划选址意见书后，薛朝良、姚贵义、李明娇等人将原来的三间房屋拆除建成两栋楼房。该两栋楼房在芙蓉路社区辖区内。2014年12月30日原告张国超向黄集镇政府申请请求襄州区黄集镇人民政府对薛朝良、姚贵义等人在襄州区黄集镇社区居委会违法建设的房屋进行查处和强制拆除，襄州区黄集镇政府没有给张国超予以回复。张国超于2015年5月7日向襄阳市襄州区城市管理执法大队反映情况，襄州区城市管理执法大队发函要求黄集镇人民政府进行调查处理，黄集镇人民政府作了《黄集镇关于张国超反映违建问题的情况汇报》。2015年10月30日张国超向襄州区政府申请行政复议，襄州区政府于2016年1月26日作出了襄州行复决字【2016】1号驳回行政复议申请决定书，驳回了张国超的行政复议申请，故张国超提起行政诉讼，请求判令1、责令黄集镇政府对薛朝良、姚贵义、李明娇等人在襄州区黄集镇社区居委会违法建设的房屋依法进行查处和强制拆除；2、请求对襄阳市襄州区人民政府办公室襄政办发[2012]32号《关于进一步加强城市管理工作的若干意见》进行审查。本案在审理中原告张国超撤回了请求对襄阳市襄州区人民政府办公室襄政办发[2012]32号《关于进一步加强城市管理工作的若干意见》进行审查的诉讼请求。另查明，襄州区政府于2014年10月28日作出了襄州政函【2014】172号区人民政府关于黄集镇总体规划（213-2030）的批复，该规划第四十五条对城镇规划区范围作出规定“本规划确定黄集镇城镇规划区范围为前进街社区、黄府巷社区、黄集社区、芙蓉路社区以及彭王村、富庄村、胡岗村、耿坡村4个行政村的全部用地，其用地总面积约为40.0Km2。”\b原审法院认为：根据《中华人民共和国城乡规划法》第十一条第二款规定“县级以上地方人民政府城乡规划主管部门负责本行政区域内的城乡规划管理工作”。《中华人民共和国城乡规划法》第64条规定“未取得建设工程规划许可证或者未按照建设工程规划许可证的规定进行建设的，由县级以上地方人民政府城乡规划主管部门责令停止建设；尚可采取改正措施消除对规划实施的影响的，限期改正，处建设工程造价百分之五以上百分之十以下的罚款；无法采取改正措施消除影响的，限期拆除，不能拆除的，没收实物或者违法收入，可以并处建设工程造价百分之十以下的罚款”。该条款对处罚主体及处罚方式都作出了明确规定。处罚主体应当是县级以上地方人民政府城乡规划主管部门。根据《中华人民共和国城乡规划法》第65条的规定“在乡、村庄规划区内未依法取得乡村建设规划许可证或者未按照乡村建设规划许可证的规定进行建设的，由乡、镇人民政府责令停止建设、限期改正；逾期不改正的，可以拆除”。该条款对乡、镇人民政府作为处罚主体的权限范围作出了明确规定。本案中原告要求查处和强制拆除的房屋在襄州区黄集镇社区居委会属黄集镇城镇规划区范围，不属乡、村庄规划区内，故原告要求黄集镇政府履行对薛朝良、姚贵义、李明娇等人在襄州区黄集镇社区居委会违法建设的房屋依法进行查处和强制拆除，超出了《中华人民共和国城乡规划法》第65条的规定的乡级人民政府履行法定职责的范围，原告的该诉讼请求本院不予支持，依法应予驳回；在庭审中原告撤回请求对襄阳市襄州区人民政府办公室襄政办发[2012]32号《关于进一步加强城市管理工作的若干意见》进行审查，是原告依法对自己诉讼权利的处分，合议庭当庭口头裁定准许；庭审中原告对襄州区政府行政复议程序合法性表示无异议，黄集镇政府亦无异议，襄州区政府于2016年1月26日作出的襄州行复决字【2016】1号驳回行政复议申请决定书程序合法，本院应予确认。综上所述依照《中华人民共和国行政诉讼法》第六十九条之规定，判决驳回原告张国超的诉讼请求。案件受理费50元，由原告张国超负担。\b上诉人张国超不服原审判决上诉称，原审判决认定张国超房屋买卖协议及其效力的相关事实超越审理范围，且与已生效（2015）鄂襄州黄集民初字00059号民事判决相冲突，对违法建筑的真实性未予认定不当。本案违法建筑是2014年5月开始建设，而违法建筑所在社区被纳入城镇规划是在2014年10月。原审认定该违法建筑不属被上诉人黄集镇政府履行职责的范围，适用法律错误。请求撤销原审判决，改判责令被上诉人黄集镇政府履行查处和强制拆除违法建筑的法定职责。\b被上诉人襄州区政府和黄集镇政府未提交书面答辩状。\b上诉人张国超向原审提交的证据材料有：\b1.集体土地建设用地使用证复印件一份，用以证明薛朝良、姚贵义、李明娇等人违法建设的土地使用权属于张国超，张国超享有诉权；2，申请书及邮政特快专递回执一份，用以证明原告向黄集镇政府申请履行法定职责的事实；3、黄集镇政府关于张国超反映违建问题的情况反映复印件一份，用以证明黄集镇政府在收到原告向黄集镇政府申请履行法定职责请求后未予处理并进行了虚假陈述；4、违法建筑现场照片2张，用以证明张国超请求黄集镇政府拆除违法建筑现状；5、行政复议申请决定书一份，用以证明原告提起过行政复议申请；6、申请书一份，用以证明襄州区政府未按法定程序受理原告张国超行政复议申请；7、行政复议决定书一份，用以证明原告张国超申请行政复议，襄州区政府作出了行政复议决定书的事实；8、襄阳市襄州区人民政府办公室襄政办发[2012]32号《关于进一步加强城市管理工作的若干意见》复印件一份，用以证明黄集镇政府是拆除违法建筑的责任主体；9、【2015】鄂襄州黄集民初字00059号民事判决书一份，用以证明原告与姚贵义、薛朝良等人签订的《卖房协议》效力未被人民法院确认。\b被上诉人黄集镇政府向原审提交的证据材料有：\b1、《中华人民共和国村庄和集镇规划建设管理条例》一份，用以证明被告黄集镇政府无权处罚，应由县级以上行政主管部门依法处理；2、襄州区黄集国土资源所个人宅基地使用权转让协议书复印件二份，用以证明张国超已办理个人宅基地使用权转让；3、村镇规划选址意见书复印件二份。用以证明姚贵义、薛朝良分别向襄州区黄集镇城镇建设服务中心申请，并取得村镇规划选址意见书。\b被上诉人襄州区政府向原审提交了以下证据材料：\b1、行政复议申请书一份、行政处罚决定书一份、行政复议受理通知书及送达回执一份、行政复议答复通知书及送达回执一份、行政复议决定书及送达回执一份；用以证明被告的行政复议程序合法；2、黄集镇政府提供的证据一册，用以证明襄州区政府作出的行政复议决定书认定的事实清楚，程序合法，适用法律正确；3、襄阳市襄州区人民政府办公室襄政办发[2012]32号《关于进一步加强城市管理工作的若干意见》一份，用以证明该文件合法。\b上述证据材料均已随案移送本院。\b经审理查明，本院二审查明的案件事实与原审认定的案件事实一致。\b本院认为，根据《中华人民共和国城乡规划法》的相关规定，该法所称城乡规划，包括城镇体系规划、城市规划、镇规划、乡规划和村庄规划。城市规划、镇规划分为总体规划和详细规划。详细规划分为控制性详细规划和修建性详细规划。该法所称规划区，是指城市、镇和村庄的建成区以及因城乡建设和发展需要，必须实行规划控制的区域。规划区的具体范围，由有关人民政府在组织编制的城市总体规划、镇总体规划、乡规划和村庄规划中，根据城乡经济社会发展水平和统筹城乡发展的需要划定。在城市、镇规划区内进行建筑物、构筑物、道路、管线和其他工程建设的，建设单位或者个人应当向城市、县人民政府城乡规划主管部门或者省、自治区、直辖市人民政府确定的镇人民政府申请办理建设工程规划许可证。在乡、村庄规划区内进行乡镇企业、乡村公共设施和公益事业建设的，建设单位或者个人应当向乡、镇人民政府提出申请，由乡、镇人民政府报城市、县人民政府城乡规划主管部门核发乡村建设规划许可证。在乡、村庄规划区内使用原有宅基地进行农村村民住宅建设的规划管理办法，由省、自治区、直辖市制定。在乡、村庄规划区内进行乡镇企业、乡村公共设施和公益事业建设以及农村村民住宅建设，不得占用农用地；确需占用农用地的，应当依照《中华人民共和国土地管理法》有关规定办理农用地转用审批手续后，由城市、县人民政府城乡规划主管部门核发乡村建设规划许可证。《中华人民共和国城乡规划法》第六十四条和六十五条，还对县级以上地方人政府城乡规划主管部门和乡、镇人民政府查处违法建设职责的范围作了明确规定；乡镇人民政府查处违法建设的职权范围仅限于在乡、村庄规划区内未依法取得乡村建设规划许可证或者未按照乡村建设规划许可证的规定进行建设的违法行为。上诉人的诉讼请求超越了被上诉人黄集镇政府作为乡级人民政府的职权范围，原审判决驳回其诉讼请求适用法律并无不当。原审判决认定的案件事实也未与生效的民事判决相冲突。上诉人的上诉理由均不能成立，本院不予支持。依照《中华人民共和国行政诉讼法》第八十九条第一款第（一）项之规定，判决如下：\b驳回上诉，维持原判。\b二审案件受理费50元，由上诉人负担。\b本判决为终审判决。\b审判长　　付士平\b审判员　　龚开宇\b审判员　　曾建彬\b二〇一七年一月十日\b书记员　　袁　昭\b原告诉称：1998年后为筹集子女学费和生活四处奔波，原告多年未回到黄集镇居住和生活。2014年4月份，原告得知薛朝良、姚贵义、李明娇等人占用自己的房屋土地和院子新建房屋，原告出面阻止，薛朝良、姚贵义告诉原告张国超他们已经办理了土地使用权转让手续，原告遂向国土资源部门主张权利。经过信息公开申请、行政复议听证后，黄集国土资源所工作人员告知原告国土资源部门没有给薛朝良、姚贵义办理过集体土地使用权证。薛朝良、姚贵义、李明娇等人没有取得集体土地使用权证，没有取得《建设工程规划许可证》，也没有向黄集镇人民政府和城乡规划部门提出申请，就擅自占用原告的土地和临时用地违法建设房屋，依法应当予以查处和强制拆除。原告多次向黄集镇相关执法人员反映情况没有任何结果，2014年12月30日，原告依据《湖北省城乡规划条例》和襄阳市襄州区人民政府办公室《关于进一步加强城市管理工作的若干意见》（襄政办发[2012]32号），请求襄州区黄集镇人民政府对薛朝良、姚贵义等人在襄州区黄集镇社区居委会违法建设的房屋进行查处和强制拆除，襄州区黄集镇也没有给原告予以回复。原告于2015年5月7日向襄阳市襄州区城市管理执法大队反映情况，襄州区城市管理执法大队发函要求黄集镇人民政府进行调查处理，黄集镇人民政府作了《黄集镇关于张国超反映违建问题的情况汇报》，黄集镇人民政府在《情况汇报》中虚构事实，对薛朝良、姚贵义、李明娇等人7至8层3000平方米的违法建筑视而不见，对薛朝良、姚贵义、李明娇等人违法违建事实拒不予以纠正，特提起行政诉讼，请求判令1、责令黄集镇政府对薛朝良、姚贵义、李明娇等人在襄州区黄集镇社区居委会违法建设的房屋依法进行查处和强制拆除；2、请求对襄阳市襄州区人民政府办公室襄政办发[2012]32号《关于进一步加强城市管理工作的若干意见》进行审查。\b原告为支持自己的诉讼主张向本院提供了如下证据：\b被告黄集镇政府辩称：1、1998年7月5日，原告张国超与姚贵义、薛朝良、杜德红签订了《卖房协议》，后张国超与姚贵义、薛朝良签订了宅基地转让手续。1999年6月28日，襄阳县土地局分别向姚贵义、薛朝良颁发了《转让土地使用权批准通知书》（襄县土变登（1999）094号、095号），姚贵义、薛朝良由于未申请办理集体所有权登记，至今未取得集体土地使用证。杜德红因资料不全，未能获得转让批准，但目前已经向襄州区人民法院提起了民事诉讼，案件正在审理之中。2、2014年5月20日，姚贵义、薛朝良分别向襄州区黄集镇城镇建设服务中心申请，并取得村镇规划选址意见书。张国超请求对姚贵义、薛朝良等人在黄集镇芙蓉路居委会的违法建设的房屋进行查处和强制拆除，根据《中华人民共和国村庄和集镇规划建设管理条例》第三十七条的规定“在村庄、集镇规划区内，未按规划审批程序批准或者违反规划的规定进行建设，严重影响村庄、集镇规划的，由县级人民政府建设行政主管部门责令停止建设，限期拆除或者没收违法建筑物、构筑物和其他设施；影响村庄、集镇规划，尚可采取改正措施的，由县级人民政府建设行政主管部门责令限期改正，处以罚款。”故张国超反映的情况应该依法由县级人民政府建设行政主管部门确认是否违规、违法。3、张国超已经将其所有的宅基地使用权转让，其目前不属于该宅基地使用权的相对人。综上，在没有相关行政机关对姚贵义、薛朝良等人在黄集镇芙蓉路居委会所建房屋作出违法认定前，黄集镇政府无权对其进行行政处罚，故不存在未履行法定职责，请求人民法院依法驳回原告的诉讼请求。被告黄集镇政府在法定举证期限内向本院提交了作出具体行政行为的如下证据、依据：\b被告襄州区政府辩称：1、其行政复议程序合法，作出的行政复议决定合法，依法应予维持；2、其作出的行政复议决定书事实清楚，证据充分，适用法律正确依法应予维持；3、原告请求对襄阳市襄州区人民政府办公室襄政办发[2012]32号《关于进一步加强城市管理工作的若干意见》进行审查，没有事实和法律依据。请求驳回原告的全部诉讼请求。被告襄州区政府在法定举证期限内向本院提交了以下作出行政行为的证据、依据:\b2.本院依法向襄阳市黄集镇政府调取了二份证据:1、襄州区政府于2014年10月28日作出了襄州政函【2014】172号区人民政府关于黄集镇总体规划（213-2030）的批复；2、黄集镇总体规划（213-2030）3、调查笔录一份。\b经质证，原告对被告黄集镇政府所举证据1的真实性不持异议，但认为《中华人民共和国城乡规划法》是该行政法规的上位法；对证据2的真实性、合法性均有异议，认为原告持有集体土地使用权证；对证据3真实性无异议，对合法性有异议，认为该村镇规划选址意见书是在没有取得土地使用权的情况下取得的；被告襄州区政府对黄集镇政府所举证据均无异议；原告对被告襄州区政府所举证据均无异议；黄集镇政府对襄州区政府所举证据均无异议；黄集镇政府、襄州区政府对原告所举证据1无异议，对证明内容有异议，认为该证记载了部分土地使用权已经转让给姚贵义、薛朝良，原告已没有相关权利；对证据2有异议，认为没有收到申请；对证据3无异议；对证据4真实性、合法性、关联性均有异议，对证据5无异议；对证据6有异议，认为襄州区政府依法受理了原告的申请；对证据8无异议；对证据9真实性无异议，但对证明的内容有异议，认为不能证明原告的证明目的。原、被告对本院调取的证据均无异议。\b本院对上述证据认证如下：被告黄集镇政府所举的证据1是被告行政行为所依据的生效并仍在使用行政法规；证据2结合原告所举的证据1能够证明原告土地使用权变更登记的事实，本院予以确认；、证据3原告对真实性无异议，但认为二案外人未取得土地使用权，本院认为村镇规划选址意见书仅是村镇规划内各类建设项目符合村镇规划，准许办理土地批准手续和申请开工的法律依据，故本院予以确认申请人能够证明被告出具规划条件的依据及内容，本院予以确认；襄州区政府所举证据黄集镇政府所均无异议，原告在庭审中对襄州区政府行政复议程序合法予以认可，故对襄州区政府所举证据本院予以确认；原告所举的证据1与黄集镇政府所举的证据2能够相互印证，证明原告转让部分土地使用权已经登记的事实，本院予以确认；证据2二被告虽有异议，但通过行政复议程序已经证明原告申请的事实，本院予以确认；证据4不能完整反映照片形成的时间、地点等内容，故本院不予确认；对二被告无异议的证据本院予以确认。\b如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖北省襄阳市中级人民法院。（上诉人应在提交上诉状时，根据不服本判决的上诉请求数额及《诉讼费用交纳办法》第十三条第一款第（五）项第（2）目的规定，预交上诉案件受理费，款汇湖北省襄阳市中级人民法院，开户银行：中国农业银行襄阳万山支行，户名：襄阳市中级人民法院，账号：17-451701040003656。上诉人可以直接到湖北省襄阳市中级人民法院交费。上诉人在上诉期限届满后七日内仍未预交诉讼费用的，按自动撤回上诉处理。）\b审判长韩庆东\b审判员吴晓芳\b人民陪审员李瑞林\b二○一六年八月五日\b书记员方敏", "WBWB": "审判长　　付士平\b审判员　　龚开宇\b审判员　　曾建彬\b二〇一七年一月十日\b书记员　　袁　昭\b原告诉称：1998年后为筹集子女学费和生活四处奔波，原告多年未回到黄集镇居住和生活。2014年4月份，原告得知薛朝良、姚贵义、李明娇等人占用自己的房屋土地和院子新建房屋，原告出面阻止，薛朝良、姚贵义告诉原告张国超他们已经办理了土地使用权转让手续，原告遂向国土资源部门主张权利。经过信息公开申请、行政复议听证后，黄集国土资源所工作人员告知原告国土资源部门没有给薛朝良、姚贵义办理过集体土地使用权证。薛朝良、姚贵义、李明娇等人没有取得集体土地使用权证，没有取得《建设工程规划许可证》，也没有向黄集镇人民政府和城乡规划部门提出申请，就擅自占用原告的土地和临时用地违法建设房屋，依法应当予以查处和强制拆除。原告多次向黄集镇相关执法人员反映情况没有任何结果，2014年12月30日，原告依据《湖北省城乡规划条例》和襄阳市襄州区人民政府办公室《关于进一步加强城市管理工作的若干意见》（襄政办发[2012]32号），请求襄州区黄集镇人民政府对薛朝良、姚贵义等人在襄州区黄集镇社区居委会违法建设的房屋进行查处和强制拆除，襄州区黄集镇也没有给原告予以回复。原告于2015年5月7日向襄阳市襄州区城市管理执法大队反映情况，襄州区城市管理执法大队发函要求黄集镇人民政府进行调查处理，黄集镇人民政府作了《黄集镇关于张国超反映违建问题的情况汇报》，黄集镇人民政府在《情况汇报》中虚构事实，对薛朝良、姚贵义、李明娇等人7至8层3000平方米的违法建筑视而不见，对薛朝良、姚贵义、李明娇等人违法违建事实拒不予以纠正，特提起行政诉讼，请求判令1、责令黄集镇政府对薛朝良、姚贵义、李明娇等人在襄州区黄集镇社区居委会违法建设的房屋依法进行查处和强制拆除；2、请求对襄阳市襄州区人民政府办公室襄政办发[2012]32号《关于进一步加强城市管理工作的若干意见》进行审查。\b原告为支持自己的诉讼主张向本院提供了如下证据：\b被告黄集镇政府辩称：1、1998年7月5日，原告张国超与姚贵义、薛朝良、杜德红签订了《卖房协议》，后张国超与姚贵义、薛朝良签订了宅基地转让手续。1999年6月28日，襄阳县土地局分别向姚贵义、薛朝良颁发了《转让土地使用权批准通知书》（襄县土变登（1999）094号、095号），姚贵义、薛朝良由于未申请办理集体所有权登记，至今未取得集体土地使用证。杜德红因资料不全，未能获得转让批准，但目前已经向襄州区人民法院提起了民事诉讼，案件正在审理之中。2、2014年5月20日，姚贵义、薛朝良分别向襄州区黄集镇城镇建设服务中心申请，并取得村镇规划选址意见书。张国超请求对姚贵义、薛朝良等人在黄集镇芙蓉路居委会的违法建设的房屋进行查处和强制拆除，根据《中华人民共和国村庄和集镇规划建设管理条例》第三十七条的规定“在村庄、集镇规划区内，未按规划审批程序批准或者违反规划的规定进行建设，严重影响村庄、集镇规划的，由县级人民政府建设行政主管部门责令停止建设，限期拆除或者没收违法建筑物、构筑物和其他设施；影响村庄、集镇规划，尚可采取改正措施的，由县级人民政府建设行政主管部门责令限期改正，处以罚款。”故张国超反映的情况应该依法由县级人民政府建设行政主管部门确认是否违规、违法。3、张国超已经将其所有的宅基地使用权转让，其目前不属于该宅基地使用权的相对人。综上，在没有相关行政机关对姚贵义、薛朝良等人在黄集镇芙蓉路居委会所建房屋作出违法认定前，黄集镇政府无权对其进行行政处罚，故不存在未履行法定职责，请求人民法院依法驳回原告的诉讼请求。被告黄集镇政府在法定举证期限内向本院提交了作出具体行政行为的如下证据、依据：\b被告襄州区政府辩称：1、其行政复议程序合法，作出的行政复议决定合法，依法应予维持；2、其作出的行政复议决定书事实清楚，证据充分，适用法律正确依法应予维持；3、原告请求对襄阳市襄州区人民政府办公室襄政办发[2012]32号《关于进一步加强城市管理工作的若干意见》进行审查，没有事实和法律依据。请求驳回原告的全部诉讼请求。被告襄州区政府在法定举证期限内向本院提交了以下作出行政行为的证据、依据:\b2.本院依法向襄阳市黄集镇政府调取了二份证据:1、襄州区政府于2014年10月28日作出了襄州政函【2014】172号区人民政府关于黄集镇总体规划（213-2030）的批复；2、黄集镇总体规划（213-2030）3、调查笔录一份。\b经质证，原告对被告黄集镇政府所举证据1的真实性不持异议，但认为《中华人民共和国城乡规划法》是该行政法规的上位法；对证据2的真实性、合法性均有异议，认为原告持有集体土地使用权证；对证据3真实性无异议，对合法性有异议，认为该村镇规划选址意见书是在没有取得土地使用权的情况下取得的；被告襄州区政府对黄集镇政府所举证据均无异议；原告对被告襄州区政府所举证据均无异议；黄集镇政府对襄州区政府所举证据均无异议；黄集镇政府、襄州区政府对原告所举证据1无异议，对证明内容有异议，认为该证记载了部分土地使用权已经转让给姚贵义、薛朝良，原告已没有相关权利；对证据2有异议，认为没有收到申请；对证据3无异议；对证据4真实性、合法性、关联性均有异议，对证据5无异议；对证据6有异议，认为襄州区政府依法受理了原告的申请；对证据8无异议；对证据9真实性无异议，但对证明的内容有异议，认为不能证明原告的证明目的。原、被告对本院调取的证据均无异议。\b本院对上述证据认证如下：被告黄集镇政府所举的证据1是被告行政行为所依据的生效并仍在使用行政法规；证据2结合原告所举的证据1能够证明原告土地使用权变更登记的事实，本院予以确认；、证据3原告对真实性无异议，但认为二案外人未取得土地使用权，本院认为村镇规划选址意见书仅是村镇规划内各类建设项目符合村镇规划，准许办理土地批准手续和申请开工的法律依据，故本院予以确认申请人能够证明被告出具规划条件的依据及内容，本院予以确认；襄州区政府所举证据黄集镇政府所均无异议，原告在庭审中对襄州区政府行政复议程序合法予以认可，故对襄州区政府所举证据本院予以确认；原告所举的证据1与黄集镇政府所举的证据2能够相互印证，证明原告转让部分土地使用权已经登记的事实，本院予以确认；证据2二被告虽有异议，但通过行政复议程序已经证明原告申请的事实，本院予以确认；证据4不能完整反映照片形成的时间、地点等内容，故本院不予确认；对二被告无异议的证据本院予以确认。\b如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖北省襄阳市中级人民法院。（上诉人应在提交上诉状时，根据不服本判决的上诉请求数额及《诉讼费用交纳办法》第十三条第一款第（五）项第（2）目的规定，预交上诉案件受理费，款汇湖北省襄阳市中级人民法院，开户银行：中国农业银行襄阳万山支行，户名：襄阳市中级人民法院，账号：17-451701040003656。上诉人可以直接到湖北省襄阳市中级人民法院交费。上诉人在上诉期限届满后七日内仍未预交诉讼费用的，按自动撤回上诉处理。）\b审判长韩庆东\b审判员吴晓芳\b人民陪审员李瑞林\b二○一六年八月五日\b书记员方敏", "DSRXX": "上诉人（原审原告）张国超，男，汉族，襄阳市襄州区人，住襄阳市襄州区黄集镇社区居委会。\b被上诉人（原审被告）襄阳市襄州区黄集镇人民政府（以下简称黄集镇政府）住所地：襄州区黄集镇。\b法定代表人赵春红，黄集镇政府镇长。\b被上诉人（原审被告）襄阳市襄州区人民政府（以下简称襄州区政府）住所地：襄州区航空路。\b法定代表人黄静，襄州区政府区长。", "SSJL": "上诉人张国超因诉被上诉人黄集镇政府不履行查处和强制拆除违法建筑法定职责、及对襄州区政府规范性文件一并审查一案，不服襄州区人民法院〔2016〕鄂0607行初4号行政判决，向本院提起上诉。本院受理后，依法组成合议庭，经阅卷决定对本案不开庭进行了审理。本案现已审理终结。\b原审判决认定：1998年7月，原告张国超与薛朝良、姚贵义、杜德红签订了《卖房协议》，双方约定张国超将其位于原襄阳县，现襄州区黄集镇芙蓉路社区（前进街）三间平房（占地面积0.4725亩）出售给薛朝良、姚贵义、杜德红三人，约定售价叁万陆仟元整，一切税费由买房方负担，并注明了房屋与邻居的共墙界址，买卖双方在《卖房协议》上签名加捺指印，双方结清售房款后即交付了房屋。1998年7月25日，经原襄阳县土地部门实地勘查，申请人张国超宅基地面积为294平方米（法律规定每户宅基地面积200平方米），其中超占94平方米按临时用地处理。该勘查结果填写在张国超《集体土地建设用地使用证》（襄县集建（1998）字第102104025-21号）批准使用期限一栏中。经黄集土管所、黄集镇政府和襄阳县政府审查批准，同意将张国超200平方米宅基地分为三份分别转让给姚贵义、薛朝良、杜德红，平均每人66.7平方米。1999年6月28日，襄阳县土地局分别向姚贵义、薛朝良颁发了《转让土地使用权批准通知书》（襄县土变登字（1999）094号、095号），杜德红因资料不齐全，未能获得转让批准。姚贵义、薛朝良由于未申请办理集体土地所有权登记，所以至今尚未取得集体土地使用权证。后杜德红将三间房中靠南侧一间转让给李明娇。黄集镇社区居委会也分立为前进街社区、黄集社区、芙蓉路社区。2014年5月20日姚贵义、薛朝良分别向襄州区黄集镇城镇建设服务中心申请，并取得村镇规划选址意见书后，薛朝良、姚贵义、李明娇等人将原来的三间房屋拆除建成两栋楼房。该两栋楼房在芙蓉路社区辖区内。2014年12月30日原告张国超向黄集镇政府申请请求襄州区黄集镇人民政府对薛朝良、姚贵义等人在襄州区黄集镇社区居委会违法建设的房屋进行查处和强制拆除，襄州区黄集镇政府没有给张国超予以回复。张国超于2015年5月7日向襄阳市襄州区城市管理执法大队反映情况，襄州区城市管理执法大队发函要求黄集镇人民政府进行调查处理，黄集镇人民政府作了《黄集镇关于张国超反映违建问题的情况汇报》。2015年10月30日张国超向襄州区政府申请行政复议，襄州区政府于2016年1月26日作出了襄州行复决字【2016】1号驳回行政复议申请决定书，驳回了张国超的行政复议申请，故张国超提起行政诉讼，请求判令1、责令黄集镇政府对薛朝良、姚贵义、李明娇等人在襄州区黄集镇社区居委会违法建设的房屋依法进行查处和强制拆除；2、请求对襄阳市襄州区人民政府办公室襄政办发[2012]32号《关于进一步加强城市管理工作的若干意见》进行审查。本案在审理中原告张国超撤回了请求对襄阳市襄州区人民政府办公室襄政办发[2012]32号《关于进一步加强城市管理工作的若干意见》进行审查的诉讼请求。另查明，襄州区政府于2014年10月28日作出了襄州政函【2014】172号区人民政府关于黄集镇总体规划（213-2030）的批复，该规划第四十五条对城镇规划区范围作出规定“本规划确定黄集镇城镇规划区范围为前进街社区、黄府巷社区、黄集社区、芙蓉路社区以及彭王村、富庄村、胡岗村、耿坡村4个行政村的全部用地，其用地总面积约为40.0Km2。”\b原审法院认为：根据《中华人民共和国城乡规划法》第十一条第二款规定“县级以上地方人民政府城乡规划主管部门负责本行政区域内的城乡规划管理工作”。《中华人民共和国城乡规划法》第64条规定“未取得建设工程规划许可证或者未按照建设工程规划许可证的规定进行建设的，由县级以上地方人民政府城乡规划主管部门责令停止建设；尚可采取改正措施消除对规划实施的影响的，限期改正，处建设工程造价百分之五以上百分之十以下的罚款；无法采取改正措施消除影响的，限期拆除，不能拆除的，没收实物或者违法收入，可以并处建设工程造价百分之十以下的罚款”。该条款对处罚主体及处罚方式都作出了明确规定。处罚主体应当是县级以上地方人民政府城乡规划主管部门。根据《中华人民共和国城乡规划法》第65条的规定“在乡、村庄规划区内未依法取得乡村建设规划许可证或者未按照乡村建设规划许可证的规定进行建设的，由乡、镇人民政府责令停止建设、限期改正；逾期不改正的，可以拆除”。该条款对乡、镇人民政府作为处罚主体的权限范围作出了明确规定。本案中原告要求查处和强制拆除的房屋在襄州区黄集镇社区居委会属黄集镇城镇规划区范围，不属乡、村庄规划区内，故原告要求黄集镇政府履行对薛朝良、姚贵义、李明娇等人在襄州区黄集镇社区居委会违法建设的房屋依法进行查处和强制拆除，超出了《中华人民共和国城乡规划法》第65条的规定的乡级人民政府履行法定职责的范围，原告的该诉讼请求本院不予支持，依法应予驳回；在庭审中原告撤回请求对襄阳市襄州区人民政府办公室襄政办发[2012]32号《关于进一步加强城市管理工作的若干意见》进行审查，是原告依法对自己诉讼权利的处分，合议庭当庭口头裁定准许；庭审中原告对襄州区政府行政复议程序合法性表示无异议，黄集镇政府亦无异议，襄州区政府于2016年1月26日作出的襄州行复决字【2016】1号驳回行政复议申请决定书程序合法，本院应予确认。综上所述依照《中华人民共和国行政诉讼法》第六十九条之规定，判决驳回原告张国超的诉讼请求。案件受理费50元，由原告张国超负担。\b上诉人张国超不服原审判决上诉称，原审判决认定张国超房屋买卖协议及其效力的相关事实超越审理范围，且与已生效（2015）鄂襄州黄集民初字00059号民事判决相冲突，对违法建筑的真实性未予认定不当。本案违法建筑是2014年5月开始建设，而违法建筑所在社区被纳入城镇规划是在2014年10月。原审认定该违法建筑不属被上诉人黄集镇政府履行职责的范围，适用法律错误。请求撤销原审判决，改判责令被上诉人黄集镇政府履行查处和强制拆除违法建筑的法定职责。\b被上诉人襄州区政府和黄集镇政府未提交书面答辩状。\b上诉人张国超向原审提交的证据材料有：\b1.集体土地建设用地使用证复印件一份，用以证明薛朝良、姚贵义、李明娇等人违法建设的土地使用权属于张国超，张国超享有诉权；2，申请书及邮政特快专递回执一份，用以证明原告向黄集镇政府申请履行法定职责的事实；3、黄集镇政府关于张国超反映违建问题的情况反映复印件一份，用以证明黄集镇政府在收到原告向黄集镇政府申请履行法定职责请求后未予处理并进行了虚假陈述；4、违法建筑现场照片2张，用以证明张国超请求黄集镇政府拆除违法建筑现状；5、行政复议申请决定书一份，用以证明原告提起过行政复议申请；6、申请书一份，用以证明襄州区政府未按法定程序受理原告张国超行政复议申请；7、行政复议决定书一份，用以证明原告张国超申请行政复议，襄州区政府作出了行政复议决定书的事实；8、襄阳市襄州区人民政府办公室襄政办发[2012]32号《关于进一步加强城市管理工作的若干意见》复印件一份，用以证明黄集镇政府是拆除违法建筑的责任主体；9、【2015】鄂襄州黄集民初字00059号民事判决书一份，用以证明原告与姚贵义、薛朝良等人签订的《卖房协议》效力未被人民法院确认。\b被上诉人黄集镇政府向原审提交的证据材料有：\b1、《中华人民共和国村庄和集镇规划建设管理条例》一份，用以证明被告黄集镇政府无权处罚，应由县级以上行政主管部门依法处理；2、襄州区黄集国土资源所个人宅基地使用权转让协议书复印件二份，用以证明张国超已办理个人宅基地使用权转让；3、村镇规划选址意见书复印件二份。用以证明姚贵义、薛朝良分别向襄州区黄集镇城镇建设服务中心申请，并取得村镇规划选址意见书。\b被上诉人襄州区政府向原审提交了以下证据材料：\b1、行政复议申请书一份、行政处罚决定书一份、行政复议受理通知书及送达回执一份、行政复议答复通知书及送达回执一份、行政复议决定书及送达回执一份；用以证明被告的行政复议程序合法；2、黄集镇政府提供的证据一册，用以证明襄州区政府作出的行政复议决定书认定的事实清楚，程序合法，适用法律正确；3、襄阳市襄州区人民政府办公室襄政办发[2012]32号《关于进一步加强城市管理工作的若干意见》一份，用以证明该文件合法。\b上述证据材料均已随案移送本院。\b经审理查明，本院二审查明的案件事实与原审认定的案件事实一致。", "PubDate": "2017-04-04", "Title": "上诉人张国超因诉被上诉人黄集镇政府不履行查处和强制拆除违法建筑法定职责、及对襄州区政府规范性文件一并审查一案裁定书", "CPYZ": "本院认为，根据《中华人民共和国城乡规划法》的相关规定，该法所称城乡规划，包括城镇体系规划、城市规划、镇规划、乡规划和村庄规划。城市规划、镇规划分为总体规划和详细规划。详细规划分为控制性详细规划和修建性详细规划。该法所称规划区，是指城市、镇和村庄的建成区以及因城乡建设和发展需要，必须实行规划控制的区域。规划区的具体范围，由有关人民政府在组织编制的城市总体规划、镇总体规划、乡规划和村庄规划中，根据城乡经济社会发展水平和统筹城乡发展的需要划定。在城市、镇规划区内进行建筑物、构筑物、道路、管线和其他工程建设的，建设单位或者个人应当向城市、县人民政府城乡规划主管部门或者省、自治区、直辖市人民政府确定的镇人民政府申请办理建设工程规划许可证。在乡、村庄规划区内进行乡镇企业、乡村公共设施和公益事业建设的，建设单位或者个人应当向乡、镇人民政府提出申请，由乡、镇人民政府报城市、县人民政府城乡规划主管部门核发乡村建设规划许可证。在乡、村庄规划区内使用原有宅基地进行农村村民住宅建设的规划管理办法，由省、自治区、直辖市制定。在乡、村庄规划区内进行乡镇企业、乡村公共设施和公益事业建设以及农村村民住宅建设，不得占用农用地；确需占用农用地的，应当依照《中华人民共和国土地管理法》有关规定办理农用地转用审批手续后，由城市、县人民政府城乡规划主管部门核发乡村建设规划许可证。《中华人民共和国城乡规划法》第六十四条和六十五条，还对县级以上地方人政府城乡规划主管部门和乡、镇人民政府查处违法建设职责的范围作了明确规定；乡镇人民政府查处违法建设的职权范围仅限于在乡、村庄规划区内未依法取得乡村建设规划许可证或者未按照乡村建设规划许可证的规定进行建设的违法行为。上诉人的诉讼请求超越了被上诉人黄集镇政府作为乡级人民政府的职权范围，原审判决驳回其诉讼请求适用法律并无不当。原审判决认定的案件事实也未与生效的民事判决相冲突。上诉人的上诉理由均不能成立，本院不予支持。依照《中华人民共和国行政诉讼法》第八十九条第一款第（一）项之规定，判决如下：", "WBSB": "湖北省襄阳市中级人民法院\b行 政 判 决 书\b（2016）鄂06行终158号", "PJJG": "驳回上诉，维持原判。\b二审案件受理费50元，由上诉人负担。\b本判决为终审判决。"}
