{"content": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b（2017）鄂06民终478号\b上诉人(原审原告）：谷城祥瑞置业有限公司。住所地：谷城县城关镇步行街198号。\b法定代表人：蔡宗军，该公司总经理。\b上诉人（原审原告）：廖少斌，男，1967年12月24日出生，住襄阳市樊城区。\b二上诉人委托诉讼代理人：蔡巍，湖北三顾律师事务所律师。代理权限：一般授权代理。\b被上诉人（原审被告）：湖北襄阳安一五金建材有限公司。住所地：襄阳市襄州区航空路339号。\b法定代表人:李金平，该公司总经理。\b委托诉讼代理人：闫荣军，湖北美仑律师事务所律师。代理权限：一般授权代理。\b上诉人谷城祥瑞置业有限公司（以下简称祥瑞公司）、廖少斌因与被上诉人湖北襄阳安一五金建材有限公司（以下简称安一五金公司）房屋买卖合同纠纷一案，不服樊城区人民法院〔2016〕鄂0606民初266号民事判决，向本院提起上诉。本院于2017年2月8日立案后，依法组成合议庭，公开开庭进行了审理。上诉人祥瑞公司、廖少斌的委托诉讼代理人蔡巍，被上诉人安一五金公司的委托诉讼代理人闫荣军到庭参加了诉讼。本案现已审理终结。\b上诉人祥瑞公司、廖少斌上诉请求：1、维持一审判决内容第一项；2、确认谷城祥端置业有限公司、廖少斌已收取湖北襄阳安一五金建材有限公司的购房定金100万元不予返还；3、维持一审判决内容第二项前段部分，后段部分改判为“房屋占用费先从襄阳安一五金建材有限公司已付的剩余购房款140万元中扣除，剩余部分返还；4、一审、二审诉讼费用由被上诉人全部承担。事实与理由：（一）一审判决以下事实认定错误。一审判决书认定协议约定的“转让款未付清前房屋按每年60万元租金计算”属于违约金的约定，认定显然错误。1、该条款与违约条款相互独立、互不牵连。2、该条款是合同当事人对未付清购房款的条件下房屋租金的约定，不涉及房屋买卖关系违约责任，一审法院不能对双方当事人在合同中明确约定作出曲解。（二）一审法院将“转让款未付清前房屋按每年60万元租金计算”视为违约金条款，又引用《合同法》中“违约金和定金不能同时适用”的规定处理本案，适用法律错误。\b被上诉人安一五金公司答辩称：原判认定事实清楚，适用法律正确，程序合法，上诉人的上诉请求没有事实和法律依据，请求二审法院驳回上诉，维持原判。\b原告祥瑞公司、廖少斌向一审法院起诉请求：1、判令解除廖少斌与安一五金公司于2014年10月28日签订的《房屋买卖协议》，安一五金公司将协议项下的全部房屋返还给两原告；2、确认两原告已收取被告的100万元定金不予返还；3、判令被告按每月5万元的标准向两原告支付自2014年11月2日起至返还房屋止的租金；4、判令被告支付原告律师代理费4万元；5、本案诉讼费用由被告承担。\b一审判决认定事实：2011年12月11日，祥瑞公司以竞买方式从武汉嘉德兴拍卖有限公司取得位于襄阳市襄州区航空路339号原中国人民保险公司襄阳永隆保险汽车修理厂房屋产权。祥瑞公司于2013年11月11日将该房屋以年租金15万元租赁给被告安一五金公司从事生产经营。2014年10月28日，祥瑞公司委托廖少斌与安一五金公司签订《房屋买卖协议》。协议主要约定，廖少斌（甲方）将位于襄阳市襄州区航空路339号，原中国人民保险公司襄阳永隆保险汽车修理厂的房屋所有权（其中：厂房2栋、2层办公楼1栋、门房1栋、平房2栋及四周其他房屋建筑及围墙）转让给安一五金公司（乙方），该房屋的土地使用权系划拨土地，不再交易范围。房屋状况及质量以交付时的现状为准，范围以拍卖确认书标记为准，乙方现场确认。房屋转让价款为1120万元，为甲方所得净收入，不包括乙方办理该房屋产权的税费和房屋增值产生的税费。付款方式为，签订协议时乙方支付给甲方200万元（其中100万元为定金，100万元为首付款），2014年12月底前付200万元、2015年2月15日前付100万元、6月30日前付100万元、9月底前付150万元、12月30日前付250万元，2016年2月1日前付清余款；转让款未付清前，双方同意每年60万元租金冲抵房屋出让金，否则视为付房屋租金，乙方承担继续支付购房款的义务；乙方向甲方支付的定金100万元，乙方支付最后一笔购房款时，如无违约，定金充作购房款，如乙方根本违约，定金不退等。协议签订后，安一五金公司于合同签订当日向廖少斌转账支付100万元、2015年10月30日转账支付60万元。合同约定的分期付款最后期限届满后，安一五金公司除首付160万之外，未再支付购房款，廖少斌多次向被告催要购房款，被告以资金困难为由未予支付。一审审理期间，被告于2016年2月6日向原告支付80万元。\b一审法院认为，祥瑞公司通过竞买方式取得位于襄阳市襄州区航空路339号，原中国人民保险公司襄樊永隆保险汽车修理厂房产所有权。祥瑞公司、廖少斌均认可该房产系共同出资购买。廖少斌与安一五金公司签订的《房屋买卖合同》是双方真实意思表示，不违反国家法律法规强制性规定，合法有效，双方当事人均应按合同约定全面履行各自的合同义务。廖少斌按合同约定履行了交付房屋义务，安一五金公司未按合同约定的期限履行支付购房款的义务，属违约行为，应当承担违约责任。本案房屋买卖合同虽然是廖少斌与安一五金公司签订的，但诉争房屋系祥瑞公司通过竞买方式取得的房屋所有权，且廖少斌认可该房屋系祥瑞公司与廖少斌共同所有，祥瑞公司作为原告主张权利并无不当，安一五金公司辩称，祥瑞公司与其之间没有合同上的权利义务关系，祥瑞公司不是本案适格原告，不能成立。原告在本案房屋买卖合同中的主要权利义务是交付房屋后获得相应购房款，被告的主要权利义务是支付相应的购房款后取得该房屋。现安一五金公司仅支付了160万元购房款后便已使用了该房屋，之后经多次催促仅又支付了80万元购房款，绝大部分购房款至今未交纳，但却一直占有使用该房屋并从中获益，而原告却无法依上述合同实现其目的。鉴于安一五金公司迟延履行债务，经原告多次催告后仍未在合理期限内履行主要义务，相对人要求解除合同，符合法律规定。安一五金公司辩称，其因巨额债权难以清收原因未能按期支付购房款，并未构成根本违约，廖少斌要求解除合同不符合解除合同的条件，不能成立。祥瑞公司、廖少斌请求判令解除廖少斌与安一五金公司于2014年10月28日签订的《房屋买卖协议》，安一五金公司将协议项下的全部房屋返还给两原告的诉讼请求，符合法律规定，予以支持。双方当事人在房屋买卖协议中既约定了“转让款未付清前房屋按每年60万元租金计算”作为违约金的支付方式又约定了定金，根据《中华人民共和国合同法》第一百一十六条：“当事人既约定违约金，又约定定金的，一方违约时，对方可选择适用违约金或者定金条款”的规定，原告同时按违约金条款和定金条款主张权利，不符合法律规定，两原告请求确认已收取安一五金公司的100万元定金不予返还，不予支持，一审法院酌情按房屋占用费标准计算违约金。原告未向一审法院提交其已支付律师代理费的证据，故祥瑞公司、廖少斌请求判令安一五金公司支付律师代理费4万元的诉讼请求，不予支持。依照《中华人民共和国合同法》第六十条、第九十四条第（四）项、第一百零七条、第一百一十六条，《最高人民法院关于审理商品房买卖合同纠纷案件适用法律若干问题的解释》第十五条第一款规定，判决如下：一、解除廖少斌与湖北襄阳安一五金建材有限公司于2014年10月28日签订的房屋买卖协议，湖北襄阳安一五金建材有限公司于本判决生效之日起30日内，将位于襄阳市襄州区航空路339号，双方签订的房屋买卖协议项下的房屋腾退给谷城祥瑞置业有限公司和廖少斌；二、湖北襄阳安一五金建材有限公司于本判决生效之日起十日内，按每月5万元，向谷城祥瑞置业有限公司及廖少斌支付自2014年10月28日起至房屋腾退之日止的房屋占用费；同时，谷城祥瑞置业有限公司、廖少斌返还湖北襄阳安一五金建材有限公司购房款240万元；三、驳回谷城祥瑞置业有限公司、廖少斌的其他诉讼请求。案件受理费79630元，祥瑞公司、廖少斌负担10000元，安一五金公司负担69630元。\b二审中，当事人没有提交新证据。二审查明的事实与一审法院所查明的事实一致，本院予以确认。\b本院认为：廖少斌与安一五金公司签订的《房屋买卖协议》合法、有效，双方当事人均应按照合同约定全面履行义务。由于安一五金公司在2014年10月合同签订之日即占有使用涉案房屋，但1120万元房屋转让款却约定在2014年10月至2016年2月期间分期给付，双方当事人在此情况下约定“转让款未付清前，双方同意每年60万元租金冲抵房屋出让金”，该条款应认定为房屋转让款未付清之前安一五金公司需承担房屋使用费或租金的约定，属于一般合同义务条款，不是安一五金公司不按期履行给付房屋转让费的违约条款。原审法院将此条款认定为违约条款，并依据《中华人民共和国合同法》第一百一十六条的规定对廖少斌、祥瑞公司主张适用定金罚则的请求予以驳回，适用法律错误。上诉人廖少斌、祥瑞公司关于一审法院将上述条款认定为违约条款，并引用《中华人民共和国合同法》中违约金与定金不能同时适用的规定处理本案属适用法律错误的上诉理由成立，其上诉请求确认定金100万元不予返还，其应返还的购房款为140万元，符合合同约定和法律规定，本院予以支持。\b综上，原判认定事实清楚，程序合法，但适用法律错误，依照《中华人民共和国合同法》第六十条、第九十四条第（四）项、第一百零七条，《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项之规定，判决如下：\b维持樊城区人民法院〔2016〕鄂0606民初266号民事判决第一项；\b撤销樊城区人民法院〔2016〕鄂0606民初266号民事判决第三项；\b变更樊城区人民法院〔2016〕鄂0606民初266号民事判决第二项为：湖北襄阳安一五金建材有限公司按每月5万元的标准向谷城祥瑞置业有限公司、廖少斌支付自2014年10月28日起至房屋腾退之日止的房屋占用费，谷城祥瑞置业有限公司、廖少斌向湖北襄阳安一五金建材有限公司返还购房款140万元。两项相抵后，义务人于本判决生效之日起30日内履行；\b如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条规定，加倍支付迟延履行期间的债务利息。\b驳回谷城祥瑞置业有限公司、廖少斌的其他诉讼请求。\b一审案件受理费79630元，安一五金公司负担74630元。祥瑞公司、廖少斌共同负担5000元；二审案件受理费13800元，由安一五金公司负担。\b本判决为终审判决。\b审判长　魏　俊\b审判员　彭云飞\b审判员　苏　轶\b二〇一七年三月十九日\b书记员　岳伟峰", "WBWB": "审判长　魏　俊\b审判员　彭云飞\b审判员　苏　轶\b二〇一七年三月十九日\b书记员　岳伟峰", "DSRXX": "上诉人(原审原告）：谷城祥瑞置业有限公司。住所地：谷城县城关镇步行街198号。\b法定代表人：蔡宗军，该公司总经理。\b上诉人（原审原告）：廖少斌，男，1967年12月24日出生，住襄阳市樊城区。\b二上诉人委托诉讼代理人：蔡巍，湖北三顾律师事务所律师。代理权限：一般授权代理。\b被上诉人（原审被告）：湖北襄阳安一五金建材有限公司。住所地：襄阳市襄州区航空路339号。\b法定代表人:李金平，该公司总经理。\b委托诉讼代理人：闫荣军，湖北美仑律师事务所律师。代理权限：一般授权代理。", "SSJL": "上诉人谷城祥瑞置业有限公司（以下简称祥瑞公司）、廖少斌因与被上诉人湖北襄阳安一五金建材有限公司（以下简称安一五金公司）房屋买卖合同纠纷一案，不服樊城区人民法院〔2016〕鄂0606民初266号民事判决，向本院提起上诉。本院于2017年2月8日立案后，依法组成合议庭，公开开庭进行了审理。上诉人祥瑞公司、廖少斌的委托诉讼代理人蔡巍，被上诉人安一五金公司的委托诉讼代理人闫荣军到庭参加了诉讼。本案现已审理终结。", "PubDate": "2017-04-04", "Title": "谷城祥瑞置业有限公司、廖少斌与湖北襄阳安一五金建材有限公司房屋买卖合同纠纷二审民事判决书", "CPYZ": "本院认为：廖少斌与安一五金公司签订的《房屋买卖协议》合法、有效，双方当事人均应按照合同约定全面履行义务。由于安一五金公司在2014年10月合同签订之日即占有使用涉案房屋，但1120万元房屋转让款却约定在2014年10月至2016年2月期间分期给付，双方当事人在此情况下约定“转让款未付清前，双方同意每年60万元租金冲抵房屋出让金”，该条款应认定为房屋转让款未付清之前安一五金公司需承担房屋使用费或租金的约定，属于一般合同义务条款，不是安一五金公司不按期履行给付房屋转让费的违约条款。原审法院将此条款认定为违约条款，并依据《中华人民共和国合同法》第一百一十六条的规定对廖少斌、祥瑞公司主张适用定金罚则的请求予以驳回，适用法律错误。上诉人廖少斌、祥瑞公司关于一审法院将上述条款认定为违约条款，并引用《中华人民共和国合同法》中违约金与定金不能同时适用的规定处理本案属适用法律错误的上诉理由成立，其上诉请求确认定金100万元不予返还，其应返还的购房款为140万元，符合合同约定和法律规定，本院予以支持。\b综上，原判认定事实清楚，程序合法，但适用法律错误，依照《中华人民共和国合同法》第六十条、第九十四条第（四）项、第一百零七条，《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项之规定，判决如下：", "WBSB": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b（2017）鄂06民终478号", "AJJBQK": "上诉人祥瑞公司、廖少斌上诉请求：1、维持一审判决内容第一项；2、确认谷城祥端置业有限公司、廖少斌已收取湖北襄阳安一五金建材有限公司的购房定金100万元不予返还；3、维持一审判决内容第二项前段部分，后段部分改判为“房屋占用费先从襄阳安一五金建材有限公司已付的剩余购房款140万元中扣除，剩余部分返还；4、一审、二审诉讼费用由被上诉人全部承担。事实与理由：（一）一审判决以下事实认定错误。一审判决书认定协议约定的“转让款未付清前房屋按每年60万元租金计算”属于违约金的约定，认定显然错误。1、该条款与违约条款相互独立、互不牵连。2、该条款是合同当事人对未付清购房款的条件下房屋租金的约定，不涉及房屋买卖关系违约责任，一审法院不能对双方当事人在合同中明确约定作出曲解。（二）一审法院将“转让款未付清前房屋按每年60万元租金计算”视为违约金条款，又引用《合同法》中“违约金和定金不能同时适用”的规定处理本案，适用法律错误。\b被上诉人安一五金公司答辩称：原判认定事实清楚，适用法律正确，程序合法，上诉人的上诉请求没有事实和法律依据，请求二审法院驳回上诉，维持原判。\b原告祥瑞公司、廖少斌向一审法院起诉请求：1、判令解除廖少斌与安一五金公司于2014年10月28日签订的《房屋买卖协议》，安一五金公司将协议项下的全部房屋返还给两原告；2、确认两原告已收取被告的100万元定金不予返还；3、判令被告按每月5万元的标准向两原告支付自2014年11月2日起至返还房屋止的租金；4、判令被告支付原告律师代理费4万元；5、本案诉讼费用由被告承担。\b一审判决认定事实：2011年12月11日，祥瑞公司以竞买方式从武汉嘉德兴拍卖有限公司取得位于襄阳市襄州区航空路339号原中国人民保险公司襄阳永隆保险汽车修理厂房屋产权。祥瑞公司于2013年11月11日将该房屋以年租金15万元租赁给被告安一五金公司从事生产经营。2014年10月28日，祥瑞公司委托廖少斌与安一五金公司签订《房屋买卖协议》。协议主要约定，廖少斌（甲方）将位于襄阳市襄州区航空路339号，原中国人民保险公司襄阳永隆保险汽车修理厂的房屋所有权（其中：厂房2栋、2层办公楼1栋、门房1栋、平房2栋及四周其他房屋建筑及围墙）转让给安一五金公司（乙方），该房屋的土地使用权系划拨土地，不再交易范围。房屋状况及质量以交付时的现状为准，范围以拍卖确认书标记为准，乙方现场确认。房屋转让价款为1120万元，为甲方所得净收入，不包括乙方办理该房屋产权的税费和房屋增值产生的税费。付款方式为，签订协议时乙方支付给甲方200万元（其中100万元为定金，100万元为首付款），2014年12月底前付200万元、2015年2月15日前付100万元、6月30日前付100万元、9月底前付150万元、12月30日前付250万元，2016年2月1日前付清余款；转让款未付清前，双方同意每年60万元租金冲抵房屋出让金，否则视为付房屋租金，乙方承担继续支付购房款的义务；乙方向甲方支付的定金100万元，乙方支付最后一笔购房款时，如无违约，定金充作购房款，如乙方根本违约，定金不退等。协议签订后，安一五金公司于合同签订当日向廖少斌转账支付100万元、2015年10月30日转账支付60万元。合同约定的分期付款最后期限届满后，安一五金公司除首付160万之外，未再支付购房款，廖少斌多次向被告催要购房款，被告以资金困难为由未予支付。一审审理期间，被告于2016年2月6日向原告支付80万元。\b一审法院认为，祥瑞公司通过竞买方式取得位于襄阳市襄州区航空路339号，原中国人民保险公司襄樊永隆保险汽车修理厂房产所有权。祥瑞公司、廖少斌均认可该房产系共同出资购买。廖少斌与安一五金公司签订的《房屋买卖合同》是双方真实意思表示，不违反国家法律法规强制性规定，合法有效，双方当事人均应按合同约定全面履行各自的合同义务。廖少斌按合同约定履行了交付房屋义务，安一五金公司未按合同约定的期限履行支付购房款的义务，属违约行为，应当承担违约责任。本案房屋买卖合同虽然是廖少斌与安一五金公司签订的，但诉争房屋系祥瑞公司通过竞买方式取得的房屋所有权，且廖少斌认可该房屋系祥瑞公司与廖少斌共同所有，祥瑞公司作为原告主张权利并无不当，安一五金公司辩称，祥瑞公司与其之间没有合同上的权利义务关系，祥瑞公司不是本案适格原告，不能成立。原告在本案房屋买卖合同中的主要权利义务是交付房屋后获得相应购房款，被告的主要权利义务是支付相应的购房款后取得该房屋。现安一五金公司仅支付了160万元购房款后便已使用了该房屋，之后经多次催促仅又支付了80万元购房款，绝大部分购房款至今未交纳，但却一直占有使用该房屋并从中获益，而原告却无法依上述合同实现其目的。鉴于安一五金公司迟延履行债务，经原告多次催告后仍未在合理期限内履行主要义务，相对人要求解除合同，符合法律规定。安一五金公司辩称，其因巨额债权难以清收原因未能按期支付购房款，并未构成根本违约，廖少斌要求解除合同不符合解除合同的条件，不能成立。祥瑞公司、廖少斌请求判令解除廖少斌与安一五金公司于2014年10月28日签订的《房屋买卖协议》，安一五金公司将协议项下的全部房屋返还给两原告的诉讼请求，符合法律规定，予以支持。双方当事人在房屋买卖协议中既约定了“转让款未付清前房屋按每年60万元租金计算”作为违约金的支付方式又约定了定金，根据《中华人民共和国合同法》第一百一十六条：“当事人既约定违约金，又约定定金的，一方违约时，对方可选择适用违约金或者定金条款”的规定，原告同时按违约金条款和定金条款主张权利，不符合法律规定，两原告请求确认已收取安一五金公司的100万元定金不予返还，不予支持，一审法院酌情按房屋占用费标准计算违约金。原告未向一审法院提交其已支付律师代理费的证据，故祥瑞公司、廖少斌请求判令安一五金公司支付律师代理费4万元的诉讼请求，不予支持。依照《中华人民共和国合同法》第六十条、第九十四条第（四）项、第一百零七条、第一百一十六条，《最高人民法院关于审理商品房买卖合同纠纷案件适用法律若干问题的解释》第十五条第一款规定，判决如下：一、解除廖少斌与湖北襄阳安一五金建材有限公司于2014年10月28日签订的房屋买卖协议，湖北襄阳安一五金建材有限公司于本判决生效之日起30日内，将位于襄阳市襄州区航空路339号，双方签订的房屋买卖协议项下的房屋腾退给谷城祥瑞置业有限公司和廖少斌；二、湖北襄阳安一五金建材有限公司于本判决生效之日起十日内，按每月5万元，向谷城祥瑞置业有限公司及廖少斌支付自2014年10月28日起至房屋腾退之日止的房屋占用费；同时，谷城祥瑞置业有限公司、廖少斌返还湖北襄阳安一五金建材有限公司购房款240万元；三、驳回谷城祥瑞置业有限公司、廖少斌的其他诉讼请求。案件受理费79630元，祥瑞公司、廖少斌负担10000元，安一五金公司负担69630元。\b二审中，当事人没有提交新证据。二审查明的事实与一审法院所查明的事实一致，本院予以确认。", "PJJG": "维持樊城区人民法院〔2016〕鄂0606民初266号民事判决第一项；\b撤销樊城区人民法院〔2016〕鄂0606民初266号民事判决第三项；\b变更樊城区人民法院〔2016〕鄂0606民初266号民事判决第二项为：湖北襄阳安一五金建材有限公司按每月5万元的标准向谷城祥瑞置业有限公司、廖少斌支付自2014年10月28日起至房屋腾退之日止的房屋占用费，谷城祥瑞置业有限公司、廖少斌向湖北襄阳安一五金建材有限公司返还购房款140万元。两项相抵后，义务人于本判决生效之日起30日内履行；\b如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条规定，加倍支付迟延履行期间的债务利息。\b驳回谷城祥瑞置业有限公司、廖少斌的其他诉讼请求。\b一审案件受理费79630元，安一五金公司负担74630元。祥瑞公司、廖少斌共同负担5000元；二审案件受理费13800元，由安一五金公司负担。\b本判决为终审判决。"}
