{"content": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b（2017）鄂06民终591号\b上诉人(原审被告）：黄晓斌，男，1979年11月27日出生，汉族，住老河口市东启街。\b委托诉讼代理人：石艳安，湖北宏义律师事务所律师。\b被上诉人(原审原告）：黄祎虎，男，1965年2月9日出生，汉族，住老河口市中山路。\b委托诉讼代理人：张红敬，湖北宏义律师事务所律师。\b被上诉人(原审被告）：邱勇，男，1967年11月22日出生，汉族，住湖北省南漳县城关镇。\b上诉人黄晓斌因与被上诉人黄祎虎、邱勇民间借贷纠纷一案，不服老河口市人民法院（2016）鄂0682民初155号民事判决，向本院提起上诉。本院于2017年2月14日立案后，依法组成合议庭进行了审理。上诉人黄晓斌及其委托诉讼代理人石艳安，被上诉人黄祎虎及其委托诉讼代理人张红敬到庭接受询问。本案现已审理终结。\b黄晓斌上诉请求:1、请求对老河口市人民法院(2016)鄂0682民初155号民事判决依法撤销或者查清事实后改判。2、本案一、二审诉讼费用由被上诉人承担。事实与理由:一审判决对借款合同成立生效的事实认定不清,上诉人不应承担连带还款责任。上诉人认为2015年7月5日签订的《借款合同》与2014年1月27日签订的《借款合同》没有关联性,2014年的汇款凭据只能证明是2014年1月27日借款的事实,但不能证明2015年7月5日被上诉人履行了借款义务,汇款凭据与本案无关联性。1、2014年1月27日签订的《借款合同》,经老河口市公证处公证并生效,无须借款人邱勇再向被上诉人出具借条,但被上诉人诉状陈述邱勇向其出具借条“今借到黄祎虎现金叁拾伍万元整”违反常理。并且,公证书的内容也没有书写借条的事实记载。“邱勇将2014年1月27日出具的借条原件从原告处收走”,只是被上诉人的单方陈述,该款项邱勇是否已经归还,现因邱勇未参与庭审,被上诉人也未提交“邱勇未归还”的证据,致使2014年1月28日的汇款凭据不能作为被上诉人支付了2015年7月5日借款款项的证据。2、2014年1月27日签订的《借款合同》经老河口市公证处公证,成立生效后,具有强制执行的效力,于2014年7月26日到期,合同约定不按时还款,违约金约定7万元,合同未对利率作出约定。但该借款合同到期至2015年7月5日签订的《借款合同》期间,近一年时间,被上诉人未对2014年1月27日签订的《借款合同》申请执行,也未向上诉人及借款人主张过逾期利息及违约金等责任。3、自然人之间的借款合同,是实践性合同。借条只能证明借款合同成立,出借人实际支付了借款,借款人收到借款时,借款合同生效。依据《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》,在实际借款人邱勇未答辩,也未参与庭审的情况下,一审法院应对款项来源、交付方式以及借贷双方的经济状况等事实予以审查。仅依据被上诉人的陈述、2O14年1月27日《借款合同》的汇款凭证,认定2015年7月5日签订的《借款合同》成立并生效是事实不清、证据不足。综上,上诉人认为,一审法院判决错误,请求依法改判或撤销一审判决。\b被上诉人黄祎虎答辩称，原判认定事实清楚，适用法律正确，请求二审维持。\b被上诉人邱勇未予答辩。\b黄祎虎在一审法院起诉请求：1.请求判令被告邱勇偿还原告借款本金350000元，并按月利息3%支付自2015年7月5日至还清借款本金之日的利息；2.请求判令被告邱勇承担违约金70000元；3、请求判令被告黄晓斌对上述请求承担连带偿还责任；4.请求判令二被告承担本案诉讼费。\b一审法院认定事实：被告邱勇因经营业务需要向原告借款350000元，原告与被告邱勇于2014年1月27日签订《借款合同》，合同约定被告邱勇向原告借款350000元，借款期限从2014年1月27日起至2014年7月26日止，被告黄晓斌对被告邱勇的借款承担连带担保责任。被告邱勇于2014年1月27日向原告出具借条一张，内容为“今借到黄祎虎现金叁拾伍万元整”，被告黄晓斌以担保人的身份在该借条上签名捺印。合同签订后，原、被告于2014年1月28日在老河口市公证处对该《借款合同》进行公证。原告于2014年1月28日分两次向被告邱勇汇款共计350000元。被告邱勇未按合同约定履行还款义务。2015年7月5日原、被告再次协商，重新签订一份《借款合同》，合同约定被告邱勇向原告借款350000元用于经营业务，借款期限从2015年7月5日起至2016年元月5日止，借款利率按月息3%计算，被告不按时还款视为违约，被告邱勇向原告支付违约金70000元，被告黄晓斌为被告邱勇借款提供连带担保责任。被告邱勇于2015年7月5日向原告出具借条一张，内容为“今借到黄祎虎现金叁拾伍万元整”，被告黄晓斌以担保人的身份在该借条上签名捺印。被告邱勇随后将2014年1月27日出具的借条原件从原告处收走。借款期限到期后，被告邱勇未按合同约定偿还借款，被告黄晓斌亦未按合同约定承担连带担保责任。依法成立的合同，对当事人具有法律约束力。当事人应当按照约定全面履行自己的义务。本案被告邱勇向原告借款350000元，有借款合同及被告邱勇出具的借条为证，事实清楚，被告邱勇应履行向原告偿还借款350000元的义务。因此对原告要求被告邱勇偿还借款本金350000元的诉讼请求，予以支持。关于利息问题。原、被告在借款合同中约定借款期限从2015年7月5日起至2016年元月5日止，借款利率按月息3%计算，原、被告双方约定的利率超过年利率24%,对于超出年利率24%的部分，不予支持。原、被告在借款合同中只约定了借期内的利率，但未约定逾期利息，原告可以主张被告邱勇按照期限内的利率支付逾期利息。因原告与被告邱勇约定的期限内利率超过年利率24%，故对原告要求被告邱勇按年利率24%支付逾期利息的诉讼请求，予以支持。关于违约金问题。原、被告在借款合同中约定被告不按时还款视为违约，被告邱勇向原告支付违约金70000元，被告邱勇未按时还款已构成违约，现原告一并主张被告邱勇支付逾期利息和违约金70000元，但是总计超过年利率24%的部分，法院不予支持，因我院已认定逾期利息按年利率24%计算，故对原告要求被告邱勇承担违约金70000元的诉讼请求，不予支持。\b关于被告黄晓斌是否承担连带担保责任及承担连带担保责任的范围的问题。原、被告在借款合同中约定由被告黄晓斌为借款人邱勇借款提供连带偿还责任，被告黄晓斌在庭审中也认可承担连带担保责任，因双方对保证担保的范围约定不明确，被告黄晓斌应当对全部债务承担连带担保责任，故对原告要求被告黄晓斌对借款350000元及利息（按年利率24%支付自2015年7月5日至还清借款本金之日止）承担连带担保责任的诉讼请求，予以支持。原、被告在借款合同中明确约定由借款人邱勇向原告支付违约金70000元，对原告要求被告黄晓斌对违约金70000元承担连带担保责任的诉讼请求，不予支持。综上，依照《中华人民共和国合同法》第八条、第六十条、《中华人民共和国担保法》第十八条第一款、第二十一条、《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十六条、第二十九条第二款、第三十条、《中华人民共和国民事诉讼法》第一百四十二条、第一百四十四条之规定，判决如下：一、被告邱勇于本判决生效后十日内偿还原告黄祎虎借款350000元，并支付自2015年7月5日起至借款清偿之日止的利息（借款利率按年利率24%的标准计算）。二、被告黄晓斌承担连带担保责任。三、驳回原告黄祎虎的其他诉讼请求。如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条规定，加倍支付迟延履行期间的债务利息。案件受理费3800元，由被告邱勇负担1900元、被告黄晓斌负担1900元。\b二审查明的事实与原判认定的事实一致。\b本院认为，本案争议的焦点是，被上诉人黄祎虎是否履行了出借义务。由于双方对被上诉人黄祎虎已经履行了2014年1月借条的出借义务不持异议，上诉人黄晓斌主张该借款已经清偿，虽提供了被上诉人邱勇自2014年7月至2015年4月偿还被上诉人黄祎虎共计145500元的银行交易清单，但是，双方认可口头约定月利息3分，即月息3%，经审查，上述还款尚不足以支付约定利息。因此，上诉人黄晓斌主张上述借款已经清偿证据不足，原审采信被上诉人黄祎虎主张的本案借条是由原借条替换而来，存在证据优势。一审判决认定被上诉人黄祎虎已履行给付义务，由此判决上诉人黄晓斌承担民事责任，并无不当。上诉人黄晓斌否认被上诉人黄祎虎履行出借义务的上诉主张不成立，本院依法不予支持。综上，原审判决认定事实清楚，适用法律正确，审判程序合法。上诉人黄晓斌的上诉理由不成立，本院依法不予支持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，判决如下：\b驳回上诉，维持原判。\b二审案件受理费8060元，由上诉人黄晓斌负担。\b本判决为终审判决。\b审判长　　王佼莉\b审判员　　李　锐\b审判员　　王启飞\b二〇一七年三月二十三日\b书记员　　李晓倩", "WBWB": "审判长　　王佼莉\b审判员　　李　锐\b审判员　　王启飞\b二〇一七年三月二十三日\b书记员　　李晓倩", "DSRXX": "上诉人(原审被告）：黄晓斌，男，1979年11月27日出生，汉族，住老河口市东启街。\b委托诉讼代理人：石艳安，湖北宏义律师事务所律师。\b被上诉人(原审原告）：黄祎虎，男，1965年2月9日出生，汉族，住老河口市中山路。\b委托诉讼代理人：张红敬，湖北宏义律师事务所律师。\b被上诉人(原审被告）：邱勇，男，1967年11月22日出生，汉族，住湖北省南漳县城关镇。", "SSJL": "上诉人黄晓斌因与被上诉人黄祎虎、邱勇民间借贷纠纷一案，不服老河口市人民法院（2016）鄂0682民初155号民事判决，向本院提起上诉。本院于2017年2月14日立案后，依法组成合议庭进行了审理。上诉人黄晓斌及其委托诉讼代理人石艳安，被上诉人黄祎虎及其委托诉讼代理人张红敬到庭接受询问。本案现已审理终结。\b黄晓斌上诉请求:1、请求对老河口市人民法院(2016)鄂0682民初155号民事判决依法撤销或者查清事实后改判。2、本案一、二审诉讼费用由被上诉人承担。事实与理由:一审判决对借款合同成立生效的事实认定不清,上诉人不应承担连带还款责任。上诉人认为2015年7月5日签订的《借款合同》与2014年1月27日签订的《借款合同》没有关联性,2014年的汇款凭据只能证明是2014年1月27日借款的事实,但不能证明2015年7月5日被上诉人履行了借款义务,汇款凭据与本案无关联性。1、2014年1月27日签订的《借款合同》,经老河口市公证处公证并生效,无须借款人邱勇再向被上诉人出具借条,但被上诉人诉状陈述邱勇向其出具借条“今借到黄祎虎现金叁拾伍万元整”违反常理。并且,公证书的内容也没有书写借条的事实记载。“邱勇将2014年1月27日出具的借条原件从原告处收走”,只是被上诉人的单方陈述,该款项邱勇是否已经归还,现因邱勇未参与庭审,被上诉人也未提交“邱勇未归还”的证据,致使2014年1月28日的汇款凭据不能作为被上诉人支付了2015年7月5日借款款项的证据。2、2014年1月27日签订的《借款合同》经老河口市公证处公证,成立生效后,具有强制执行的效力,于2014年7月26日到期,合同约定不按时还款,违约金约定7万元,合同未对利率作出约定。但该借款合同到期至2015年7月5日签订的《借款合同》期间,近一年时间,被上诉人未对2014年1月27日签订的《借款合同》申请执行,也未向上诉人及借款人主张过逾期利息及违约金等责任。3、自然人之间的借款合同,是实践性合同。借条只能证明借款合同成立,出借人实际支付了借款,借款人收到借款时,借款合同生效。依据《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》,在实际借款人邱勇未答辩,也未参与庭审的情况下,一审法院应对款项来源、交付方式以及借贷双方的经济状况等事实予以审查。仅依据被上诉人的陈述、2O14年1月27日《借款合同》的汇款凭证,认定2015年7月5日签订的《借款合同》成立并生效是事实不清、证据不足。综上,上诉人认为,一审法院判决错误,请求依法改判或撤销一审判决。\b被上诉人黄祎虎答辩称，原判认定事实清楚，适用法律正确，请求二审维持。\b被上诉人邱勇未予答辩。\b黄祎虎在一审法院起诉请求：1.请求判令被告邱勇偿还原告借款本金350000元，并按月利息3%支付自2015年7月5日至还清借款本金之日的利息；2.请求判令被告邱勇承担违约金70000元；3、请求判令被告黄晓斌对上述请求承担连带偿还责任；4.请求判令二被告承担本案诉讼费。\b一审法院认定事实：被告邱勇因经营业务需要向原告借款350000元，原告与被告邱勇于2014年1月27日签订《借款合同》，合同约定被告邱勇向原告借款350000元，借款期限从2014年1月27日起至2014年7月26日止，被告黄晓斌对被告邱勇的借款承担连带担保责任。被告邱勇于2014年1月27日向原告出具借条一张，内容为“今借到黄祎虎现金叁拾伍万元整”，被告黄晓斌以担保人的身份在该借条上签名捺印。合同签订后，原、被告于2014年1月28日在老河口市公证处对该《借款合同》进行公证。原告于2014年1月28日分两次向被告邱勇汇款共计350000元。被告邱勇未按合同约定履行还款义务。2015年7月5日原、被告再次协商，重新签订一份《借款合同》，合同约定被告邱勇向原告借款350000元用于经营业务，借款期限从2015年7月5日起至2016年元月5日止，借款利率按月息3%计算，被告不按时还款视为违约，被告邱勇向原告支付违约金70000元，被告黄晓斌为被告邱勇借款提供连带担保责任。被告邱勇于2015年7月5日向原告出具借条一张，内容为“今借到黄祎虎现金叁拾伍万元整”，被告黄晓斌以担保人的身份在该借条上签名捺印。被告邱勇随后将2014年1月27日出具的借条原件从原告处收走。借款期限到期后，被告邱勇未按合同约定偿还借款，被告黄晓斌亦未按合同约定承担连带担保责任。依法成立的合同，对当事人具有法律约束力。当事人应当按照约定全面履行自己的义务。本案被告邱勇向原告借款350000元，有借款合同及被告邱勇出具的借条为证，事实清楚，被告邱勇应履行向原告偿还借款350000元的义务。因此对原告要求被告邱勇偿还借款本金350000元的诉讼请求，予以支持。关于利息问题。原、被告在借款合同中约定借款期限从2015年7月5日起至2016年元月5日止，借款利率按月息3%计算，原、被告双方约定的利率超过年利率24%,对于超出年利率24%的部分，不予支持。原、被告在借款合同中只约定了借期内的利率，但未约定逾期利息，原告可以主张被告邱勇按照期限内的利率支付逾期利息。因原告与被告邱勇约定的期限内利率超过年利率24%，故对原告要求被告邱勇按年利率24%支付逾期利息的诉讼请求，予以支持。关于违约金问题。原、被告在借款合同中约定被告不按时还款视为违约，被告邱勇向原告支付违约金70000元，被告邱勇未按时还款已构成违约，现原告一并主张被告邱勇支付逾期利息和违约金70000元，但是总计超过年利率24%的部分，法院不予支持，因我院已认定逾期利息按年利率24%计算，故对原告要求被告邱勇承担违约金70000元的诉讼请求，不予支持。\b关于被告黄晓斌是否承担连带担保责任及承担连带担保责任的范围的问题。原、被告在借款合同中约定由被告黄晓斌为借款人邱勇借款提供连带偿还责任，被告黄晓斌在庭审中也认可承担连带担保责任，因双方对保证担保的范围约定不明确，被告黄晓斌应当对全部债务承担连带担保责任，故对原告要求被告黄晓斌对借款350000元及利息（按年利率24%支付自2015年7月5日至还清借款本金之日止）承担连带担保责任的诉讼请求，予以支持。原、被告在借款合同中明确约定由借款人邱勇向原告支付违约金70000元，对原告要求被告黄晓斌对违约金70000元承担连带担保责任的诉讼请求，不予支持。综上，依照《中华人民共和国合同法》第八条、第六十条、《中华人民共和国担保法》第十八条第一款、第二十一条、《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十六条、第二十九条第二款、第三十条、《中华人民共和国民事诉讼法》第一百四十二条、第一百四十四条之规定，判决如下：一、被告邱勇于本判决生效后十日内偿还原告黄祎虎借款350000元，并支付自2015年7月5日起至借款清偿之日止的利息（借款利率按年利率24%的标准计算）。二、被告黄晓斌承担连带担保责任。三、驳回原告黄祎虎的其他诉讼请求。如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条规定，加倍支付迟延履行期间的债务利息。案件受理费3800元，由被告邱勇负担1900元、被告黄晓斌负担1900元。\b二审查明的事实与原判认定的事实一致。", "PubDate": "2017-04-04", "Title": "黄晓斌因与被上诉人黄祎虎、邱勇民间借贷纠纷一案民事判决书", "CPYZ": "本院认为，本案争议的焦点是，被上诉人黄祎虎是否履行了出借义务。由于双方对被上诉人黄祎虎已经履行了2014年1月借条的出借义务不持异议，上诉人黄晓斌主张该借款已经清偿，虽提供了被上诉人邱勇自2014年7月至2015年4月偿还被上诉人黄祎虎共计145500元的银行交易清单，但是，双方认可口头约定月利息3分，即月息3%，经审查，上述还款尚不足以支付约定利息。因此，上诉人黄晓斌主张上述借款已经清偿证据不足，原审采信被上诉人黄祎虎主张的本案借条是由原借条替换而来，存在证据优势。一审判决认定被上诉人黄祎虎已履行给付义务，由此判决上诉人黄晓斌承担民事责任，并无不当。上诉人黄晓斌否认被上诉人黄祎虎履行出借义务的上诉主张不成立，本院依法不予支持。综上，原审判决认定事实清楚，适用法律正确，审判程序合法。上诉人黄晓斌的上诉理由不成立，本院依法不予支持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，判决如下：", "WBSB": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b（2017）鄂06民终591号", "PJJG": "驳回上诉，维持原判。\b二审案件受理费8060元，由上诉人黄晓斌负担。\b本判决为终审判决。"}
