{"content": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b（2014）鄂襄阳中民四初字第00143号\b原告：王章武，男，1962年09月19日出生，住襄阳市樊城区。\b委托诉讼代理人：王敬锋，湖北思扬律师事务所律师。\b被告：襄阳市中凯贤德小额贷款有限责任公司，住所地：襄阳市经济开发区东津镇北街，注册号420600000249250.\b法定代表人：胡勇，该公司董事长。\b被告：胡勇，男，1972年10月8日出生，住枣阳市北城。\b上列二被告的委托诉讼代理人：张朝辉，湖北金鹤律师事务所律师。\b被告：郑忠锋，男，汉族，1961年5月23日出生，住襄阳市樊城区。\b被告：李君华，女，1967年7月16日出生，汉族，住襄阳市樊城区。\b被告：湖北贤德面粉有限公司，住所地：湖北省枣阳市吴店镇寺沙路。注册号420683000002409。\b法定代表人：胡俊杰，该公司董事长。\b委托诉讼代理人：王占武，湖北胜和律师事务所律师。\b被告：熊义平，男，1963年2月2日出生，住武汉市江岸区。\b被告：罗晓勇，男，1973年2月26日出生，住湖北省枣阳市北城。\b被告：王松，男，1983年3月12日出生，住湖北省枣阳市。\b被告：余运泽，男，1968年7月7日出生，住枣阳市北城。\b被告：李云睿，男，1967年11月3日出生，住湖北省枣阳市南城。\b上列被告熊义平、罗晓勇、王松、余运泽、李云睿共同委托诉讼代理人：高虎，湖北金鹤律师事务所律师。\b被告：张胜，男，1977男12月10日出生，住枣阳市南城。\b原告王章武与被告襄阳市中凯贤德小额贷款有限责任公司（以下简称中凯小贷公司）、郑忠锋、李君华、湖北贤德面粉有限公司（以下简称贤德面粉公司）、胡勇、熊义平、罗晓勇、王松、余运泽、李云睿、张胜民间借贷纠纷一案，2014年10月23日本院受理本案后，依原告王章武的申请，于2014年11月6日作出〔2014〕鄂襄阳中民四初字第00143-1号民事裁定书，对被告中凯小贷公司、郑忠峰、李君华、贤德面粉公司价值人民币12075000元的财产予以查封、扣押、冻结。2015年11月10日，本院依法组成合议庭，公开开庭审理了本案。原告王章武及其委托代理人王敬锋，被告中凯小贷公司、胡勇的委托代理人张朝辉，被告贤德面粉公司委托代理人王占武，被告熊义平、罗晓勇、王松、余运泽、李云睿共同委托代理人高虎、被告郑忠峰到庭参加了诉讼。被告李君华经本院传票传唤，未到庭参加诉讼。被告张胜经本院公告送达开庭传票，未到庭参加诉讼。本案现已审理终结。\b原告王章武向本院提出诉讼请求：1、请求人民法院判令被告郑忠峰、被告李君华偿还原告借款本金人民币500万元并承担利息（利息计算从2014年1月1日至借款还清时止，按同期人民银行贷款利率四倍计算）；2、请求人民法院判令被告中凯小贷公司偿还原告借款本金人民币500万元并承担利息（利息计算从2014年1月1日至借款还清时止，按同期人民银行贷款利率四倍计算）；3、被告中凯小贷公司对被告郑忠峰、被告李君华向原告借款500万元本金及利息承担连带清偿责任；4、请求判令被告贤德面粉公司及其被告熊义平、罗晓勇、胡勇、王松、余运泽、李云睿、张胜对上列借款及利息承担补充清偿责任；5、请求人民法院判令各被告承担诉讼费及律师代理费人民币20万元。事实和理由：被告郑忠峰系被告中凯小贷公司经理。2013年被告郑忠峰受被告中凯小贷公司委托分数次向原告借款1000万元，分别为：2013年10月18日，被告中凯小贷公司委托郑忠锋向原告借款200万元；2013年11月11日，被告中凯小贷公司委托郑忠锋向原告借款150万元；2013年12月9日，被告中凯小贷公司委托郑忠锋向原告借款250万元；2013年12月12日，被告中凯小贷公司委托郑忠锋向原告借款100万元；2014年1月14日，被告中凯小贷公司委托郑忠锋向原告借款300万元。原告已实际履行借款义务。2014年2月28日，被告中凯小贷公司向原告出具借据一份，约定：向原告借款500万元，利息为月息2.5%，借款期限为：2014年2月28日至2014年8月27日。2014年8月4日，被告中凯小贷公司向原告出据承诺书一份，认可郑忠锋受公司委托借款的事实。同日,被告中凯小贷公司向原告出据《担保承诺书》一份，对郑忠峰向原告借款1000万元予以认可，承诺偿还本金利息，对被告郑忠峰提供担保。借款到期后，经原告多次向各被告催要借款无果。同时原告认为，中凯小贷公司《银行交易明细》及郑忠锋书写的《情况说明》，可以证实被告贤德面粉公司、熊义平、罗晓勇、王松、余运泽、李云睿、张胜实施了抽逃出资的行为。中凯小贷公司内部记账中记录了各位股东的真实出资情况，时任中凯小贷公司的董事胡友德又同时担任贤德面粉公司的股东、法定代表人，故贤德面粉公司作为中凯小贷公司的主发起人、控股股东，不仅对被告熊义平、罗晓勇、王松、余运泽、李云睿、张胜的抽逃出资行为知道或应当知道，同时，对被告熊义平、罗晓勇、王松、余运泽、李云睿、张胜的抽逃出资行为亦提供了协助行为，作为贤德面粉公司原股东的胡勇对此亦知道或应当知道。公司法司法解释三第十四条规定，公司债权人请求抽逃出资的股东在抽逃出资本息范围内对公司不能清偿的部分承担补充赔偿责任、协助抽逃出资的其他股东、董事、高级管理人员或者实际控制人对此承担连带责任的，人民法院应予支持。本案中，被告熊义平、罗晓勇、王松、余运泽、李云睿、张胜实施了抽逃出资的行为，依法应在抽逃出资本息范围内对中凯小贷公司不能清偿的部分承担补充赔偿责任，贤德面粉公司协助被告熊义平、罗晓勇、王松、余运泽、李云睿、张胜抽逃出资，依法应对此承担连带责任。公司法司法解释三第十九条规定，有限责任公司的股东未履行或者未全面履行出资义务即转让股权，受让人对此知道或者应当知道，公司请求该股东履行出资义务、受让人对此承担连带任的，人民法院应予支持；公司债权人依照本规定第十三条第二款向该股东提起诉讼，同时请求前述受让人对此承担连带责任的，人民法院应予支持。本案中，熊义平抽逃出资后将其持有的中凯小贷公司10%的股权转让给胡勇，罗晓勇抽逃出资后将其持有的中凯小贷公司的10％的股权分别转让给贤德面粉公司5％、胡勇5％，张胜抽逃出资后将其持有的中凯小贷公司10％的股权转让给贤德面粉公司，被告熊义平、罗晓勇、张胜应当在抽逃出资本息范围内对公司债务不能清偿的部分承担补充赔偿责任，受让人贤德面粉公司、胡勇应当对此承担连带责任。\b被告中凯小贷公司答辩称，1、对于公司1亿元的注册资金是否足额到位，是否存在抽逃出资的情形，谁在抽逃出资，请法院依据证据认定；2、公司出具的5000000元借据及担保承诺书公章是真实的，但是没有股东会决议；3、我公司目前已经实际歇业，没有偿还能力，但享有湖北华盟建设投资有限公司50000000元的债权。我公司愿意债权转让的方式承担责任。\b被告胡勇答辩称，1、胡勇不是本案适格的当事人，不应对本案承担任何责任。中凯小贷公司成立以来，胡勇没有在公司上过班，也未领取工资。2013年12月之前，胡勇不是公司法定代表人，也不是股东，不存在实际控制人和协助抽逃出资；2、2013年12月以后。公司法定代表人变更，是胡勇父亲胡友德一手办理的，不是胡勇的真实意思表示；3、对王章武借款的事不清楚。\b被告郑忠锋答辩称，借原告10000000元属实，应该偿还，但我是代表公司借的钱，目前公司没有偿还能力，我们愿以公司债权偿还。我与被告李君华已离婚，李君华不应承担责任，我是代表公司借款，借款也未用于夫妻债务。因原告起诉影响我公司偿还债务，我公司会配合法院还款，同时不应追溯公司其他股东的责任。\b被告贤德面粉公司答辩称，贤德面粉公司本身是被中凯小贷公司股东借的壳，实际上贤德面粉公司不是中凯小贷公司的股东，也没有参与中凯小贷公司的经营。转账给中凯小贷公司的20000000元是胡友德自己的股本。贤德面粉公司没有抽逃过出资，也没有协助过他人抽逃出资。贤德面粉公司也没有从张胜、罗晓勇等人手中受让过股权，对协议是有异议的。贤德面粉公司不应承担任何责任。\b被告熊义平、罗晓勇、王松、余运泽、李云睿共同答辩称，借款本息数额五被告不清楚，债务应由主债务人和担保人承担。被告已经履行了出资义务，在出资到位后并没有抽逃出资的行为，请求法庭驳回原告对被告的起诉。熊义平、张胜、罗晓勇在2013年11月7日已将其公司股权转让给了贤德面粉公司和胡勇，只是未办理工商备案手续。中凯小贷公司还有资产，中凯小贷公司是否有偿还能力，需要在执行时查明，应该驳回原告对被告的起诉。\b被告李君华、张胜未答辩。\b原告王章武为支持其主张，向本院提交如下证据：\b证据一：中凯小贷公司工商登记信息。证明被告中凯小贷公司主体资格；\b证据二：本院〔2014〕鄂襄阳中民四初字第00143-1号民事裁定书。证明原告已申请对被告资产予以查封、扣押、冻结。\b证据三：被告郑忠峰身份证复印件及其与被告李君华结婚登记信息。证明被告郑忠峰、李君华主体资格适格。\b证据四：借据及转账凭证五份、委托划款证明，分别为2013年10月18日转款2000000元、2013年11月11日转款1500000元、2013年12月9日转款2500000元、2013年12月12日转款1000000元、2014年1月14日转款3000000元。证明借款事实及约定利息。\b证据五：被告中凯小贷公司收据一份及其公司出具的还款承诺书一份。证明被告中凯小贷公司向原告承诺还款并愿意承担担保责任。\b证据六：（1）被告中凯小贷公司工商登记信息、（2）被告贤德面粉公司工商登记信息、（3）被告中凯小贷公司银行交易记录、（4）被告郑忠锋书写的《情况说明》、（5）本院调取的被告中凯小贷公司在中国农业银行襄阳高新区支行验资账户（账号为17－460201040021146）的交易记录及该账户于2012年8月28日至31日转出资金的收款人的姓名及账户、被告熊义平、罗晓勇、王松、余运泽、李云睿、张胜履行出资的银行账户的交易记录。用以证实被告熊义平、罗晓勇、王松、余运泽、李云睿、张胜实施了抽逃出资的行为。原告据以证明：1、被告贤德面粉公司发起设立被告中凯小贷公司，被告贤德面粉公司认缴出资额为3500万元，持股比例为35%。被告贤德面粉公司实施了抽逃出资的行为。2.被告胡勇为中凯小贷公司法定代表人、股东，其实施了抽逃出资的行为。\b被告中凯小贷公司、郑忠锋、贤德面粉公司、胡勇、熊义平、罗晓勇、王松、余运泽、李云睿对证据一的质证意见为：对真实性无异议。被告中凯小贷公司、郑忠锋、贤德面粉公司、胡勇、熊义平、罗晓勇、王松、余运泽、李云睿对证据二的质证意见为：对真实性无异议，但认为不是证据。被告中凯小贷公司、贤德面粉公司、胡勇、熊义平、罗晓勇、王松、余运泽、李云睿对证据三的质证意见为：对真实性无异议。被告郑忠锋对证据三的质证意见为：对真实性无异议，但认为已经离婚。被告中凯小贷公司、郑忠锋对证据四的质证意见为：对真实性无异议，借款属实。被告贤德面粉公司对证据四的质证意见为：公司未参与中凯小贷公司经营，借款情况不清楚。被告熊义平、罗晓勇、王松、余运泽、李云睿对证据四的质证意见为：以中凯小贷公司和借款债务人的意见为准。被告中凯小贷公司、郑忠锋对证据五的质证意见为：对真实性无异议，借款属实。被告贤德面粉公司对证据五的质证意见为：公司未参与中凯小贷公司经营，借款情况不清楚。被告熊义平、罗晓勇、王松、余运泽、李云睿对证据五的质证意见为：没有参与表决，没有召开股东会。被告中凯小贷公司、胡勇对证据五的质证意见为：真实性无异议，定性由法院来认定。被告贤德面粉公司对证据六的质证意见为：该证据系谢远忠一案的证据，谢远忠一案未结案，该证据不能作为本案的证据使用。银行的流水应该有银行印章，该证据不能证明股东有抽逃出资的行为。被告郑忠峰对证据六的质证意见为：收集的资料应该是真实的，但中凯小贷公司经营特殊，我不能确定是否抽逃出资，但资金转进和转出是真实的，转账流水是真实的。被告熊义平、罗晓勇、王松、余运泽、李云睿对证据六的质证意见为：同意被告贤德面粉公司的质证意见。流水有的反映是借款，有的是备用金，中凯小贷公司转入的户名和中凯小贷公司出资的股东名称大量不一致，转出的金额和转入的金额也不一致，款用于借款和备用金是正常的借款，不能证明股东有抽逃出资的行为。\b被告中凯小贷公司、胡勇、郑忠峰无证据提交。\b被告熊义平、罗晓勇、王松、余运泽、李云睿为支持其主张，向本院提交如下证据：\b证据一：襄阳科律会计师事务有限公司2012年8月10日出具的《验资报告》，证实实收资本壹亿元。\b证据二：武汉精审会计师事务所《中凯小贷公司审计报告》，据以证实被告中凯小贷公司2012年1－12月没有虚报注册资本、虚假出资、抽逃出资等行为。\b证据三：《股东会决议》，证实被告熊义平、罗晓勇、张胜转让所持中凯小贷公司给胡勇和贤德面粉公司。\b证据四：《股权转让协议》，证实胡勇同意受让熊义平持有的中凯小贷公司10%的股份。\b证据五：《股权转让协议》，证实胡勇同意受让罗晓勇持有的中凯小贷公司5%的股份，并承担公司债务及股东义务，享受公司权利。\b证据六：《股权转让协议》，证实贤德面粉公司同意受让罗晓勇持有的中凯小贷公司5%的股份。\b证据七：《股权转让协议》，证实贤德面粉公司同意受让张胜持有的中凯小贷公司10%的股份。\b证据八：《新股东承诺书》，证实胡勇自愿受让原股东熊义平和罗晓勇持有的中凯小贷公司15%股份，缤纷承担风险和法律责任。\b证据九：《发起人承诺书》，证实贤德面粉公司自愿受让原股东张胜和罗晓勇持有的中凯小贷公司15%股份，并且承担风险和法律责任。\b证据十：《中凯小贷公司关于变更事项的请示》，证实变更股东及股东股权份额。\b证据十一：《变更事项的请示》，证实中凯小贷公司变更股东股权份额的情况申请。\b证据十二：《关于申请股权和高层变更备案的请示》，证实襄阳市政府金融办向省政府金融办申请中凯小贷公司股东及股权变更备案。\b证据十三：《公告》，证实人民法院已裁定受理湖北华盟建设投资公司重整一案，法院通告债权人向该公司管理人申报债权。\b证据十四：《普通债权人债权申报表》，证实中凯小贷公司向管理人申报债权14787800元，管理人经审核后确认债权总额为51158648元。\b原告王章武的质证意见为：对证据十三、十四真实性无异议，对被告熊义平、罗晓勇、王松、余运泽、李云睿提交的证据一至十二真实性有异议，上述证据均是被告向工商登记备案的材料，材料均是中凯小贷公司提交的，至于真实性工商部门不予确认，原告也无法确认。答辩中被告贤德面粉公司对股权转让协议不予认可，但被告熊义平、罗晓勇、王松、余运泽、李云睿却以股权转让协议证明没有抽逃出资，被告陈述前后矛盾。中凯小贷公司经营范围是不超过1000000元的借贷，但该公司在华盟项目中的贷款数额高达一亿四千万元，超出经营范围，与审计报告不符，工商登记虚假。\b被告中凯小贷公司质证意见为：没有意见。\b被告贤德面粉公司质证意见为：对证据一、二的真实性无异议；对证据三真实性有异议，我公司从未参加过中凯小贷公司股东会，没有盖过公章，而且2013年11月7日贤德面粉公司法定代表人是胡俊杰；证据四、五是胡勇的行为，我公司不知情；证据六、七真实性有异议，转让协议签订时我公司法定代表人是胡俊杰，但转让协议上的公章不是贤德面粉公司公章。\b被告郑忠峰质证意见为：我认为应该围绕如何偿还借款，上述证据是五被告为自己利益提供的。\b本院审查认为，被告中凯小贷公司、贤德面粉公司、郑忠峰、熊义平、罗晓勇、王松、余运泽、李云睿对原告提交的证据真实性均无异议，本院予以采信。本院依法调取了相应的银行交易记录。被告中凯小贷公司、贤德面粉公司及被告熊义平、罗晓勇、王松、余运泽、李云睿对此证据的客观性均不持异议，但认为该银行交易记录不能证实被告熊义平、罗晓勇、王松、余运泽、李云睿、张胜实施了抽逃出资的行为。对此证据的客观性，因各被告均不持异议，本院予以确认，对该证据的证明对象，本院结合其他证据予以综合认定。被告熊义平、罗晓勇、王松、余运泽、李云睿提交的证据，原告王章武、被告中凯小贷公司、被告贤德面粉公司、郑忠峰对无异议部分，本院予以认可。对有异议的本院将结合其他证据予以确认。被告贤德面粉公司认为工商备案登记中《股权转让协议》中的公章系虚假，本院当庭告知被告贤德面粉公司是否进行鉴定，但被告贤德面粉公司在规定时间内未向本院提交书面鉴定申请。本院对《股权转让协议》中公章的真实性予以确认。\b根据当事人陈述和经审查确认的证据，本院认定事实如下：\b被告郑忠峰任中凯小贷公司经理期间，因个人和公司经营需要向原告王章武借款，于2013年10月18日，被告郑忠锋向原告王章武借款2000000元，原告王章武于当日通过案外人张扬武银行账户向郑忠峰银行账户转款2000000元，被告郑忠峰以自己名义向原告王章武出具借据一份；2013年11月11日，被告郑忠锋向原告王章武借款1500000元，原告王章武于当日通过案外人张扬武银行账户向郑忠峰银行账户转款1500000元，被告郑忠峰以自己名义向原告王章武出具借据一份；2013年12月9日，被告郑忠锋向原告王章武借款2500000元，原告王章武于当日通过案外人张扬武银行账户向郑忠峰银行账户转款2500000元，被告郑忠峰以自己名义向原告王章武出具借据一份；2013年12月12日，被告郑忠锋向原告王章武借款1000000元，原告王章武于当日向郑忠峰银行账户转款1000000元，被告郑忠峰以自己名义向原告王章武出具借据一份；2014年1月14日，被告郑忠锋向原告王章武借款3000000元，原告王章武于当日通过案外人张扬武银行账户向郑忠峰银行账户转款3000000元，被告郑忠峰以自己名义向原告王章武出具借据一份。2014年2月28日，被告中凯小贷公司就上述借款中的5000000元向原告出据借据一份，约定：交款单位王章武，人民币伍佰万元整，￥5000000元，收款事由月息2.5%，借款期限：2014年2月28日—2014年8月27日。2014年8月4日，被告中凯小贷公司向原告出据《担保承诺书》一份，被告中凯小贷公司向原告出据承诺书一份，内容为“王章武：因郑忠峰为我公司业务发展需要向王章武借款壹仟万元（￥10000000）（其中伍佰万元换成襄阳中凯贤德小额贷款公司直接借款，并开具收据），我公司郑重向王章武承诺，郑忠峰向王章武借款壹仟万元（￥10000000）本金和利息全部由我公司承担偿还，并保证我公司在湖北华盟公司（中央公园）项目债权收回优先偿还支付，本息结清后方能用于其他开支支付。中凯小贷公司2014年8月4日”。上述借款共计人民币10000000元，被告中凯小贷公司及郑忠峰支付利息至2013年12月31日，此后的利息未再支付。被告郑忠峰与被告李君华于1988年11月18日登记结婚。\b另查明：2012年8月24日，由贤德面粉公司发起，与熊义平、罗晓勇、张胜、李云睿、王松、李君华、余运泽、谢东、王明城共同出资1亿元设立登记中凯小贷公司。其中：贤德面粉公司出资20000000元、持股比例20%；熊义平出资10000000元、持股比例10%；罗晓勇出资10000000元、持股比例10%；张胜出资10000000元、持股比例10%；李云睿出资9000000元、持股比例9%；王松出资10000000元、持股比例10%；李君华出资10000000元、持股比例10%；余运泽出资10000000元、持股比例10%；谢东出资10000000元、持股比例10%；王明城出资1000000元、持股比例1%。\b2012年8月9日，熊义平收到冷宣武汇款10000000元，2012年8月10日熊义平将此10000000元汇付至中凯中小贷公司用以履行出资。\b2012年8月10日，罗晓勇收到湖北梁晟物物流有限公司3000000元、丁世才2000000元、襄阳光彩国际物流产业投资有限公司（冷宣武持有该公司股权35%）5000000元，共计10000000元。罗晓勇于同日将此10000000元以银行转账方式汇付至中凯小贷公司用以履行出资。\b2012年8月10日，张胜收到徐为民500000元，付立会4000000元，李英5730000元，于同日，张胜将其中10000000元以银行转账方式汇付至中凯小贷公司用以履行出资。\b2012年8月10日，王松收到于秋款18500000元及他人支付的500000元，共计19000000元。王松于同日将其中的10000000元汇付至中凯小贷公司验资账户用以履行出资，将其中的9000000元汇付至李云睿账户，李云睿收款后于同日将此款汇付至中凯小贷公司账户用以履行出资。\b2012年8月10日，余运泽收到于秋款10000000元，余运泽于同日将此款汇付至中凯小贷公司验资账户用以履行出资。\b2012年8月24日，中凯小贷公司经核准登记设立。自2012年8月28日至同年8月31日4天之内，中凯小贷公司对外付款99015050.50元，账户余额由1亿元人民币变为984949.50元。其中：2012年8月28日以还款为由，出具收款人为康玉斌、金额为3800000元的转账支票。康玉斌收取此款后，即于同日将此款转账支付给李英。2012年8月28日以还款为由，出具收款人为陈娟、金额为880000元的转账支票。陈娟收取此款后，于同日将此款汇付给李英。2012年8月28日以借款为由，出具收款人为丁世才、金额为14635000元的转账支票。丁世才收取此款后，于2012年8月29日分别汇付给冷宣武11370500万元、付立会2450000元；2012年8月28日以借款为由，出具收款人为于秋、金额为17480000元的转账支票。\b2013年11月8日，张胜、罗晓勇分别与贤德面粉公司订立股权转让协议，约定张胜将其持有的出资额为10000000元持股比例为10%的中凯小贷公司股权全部转让给贤德面粉公司，罗晓勇将其持有的出资额为10000000元持股比例为10%的中凯小贷公司股权中的5%转让给贤德面粉公司。同日，熊义平、罗晓勇分别与胡勇订立股权转让协议，约定熊义平将其持有的出资额为10000000元持股比例为10%的中凯小贷公司股权全部转让给贤德面粉公司，罗晓勇将其持有的出资额为10000000元、持股比例为10%的中凯小贷公司股权中的5%转让给胡勇。该股权转让于2013年12月27日办理了股权转让登记。\b还查明：2012年8月24日，熊义平登记为中凯小贷公司法定代表人。2013年12月27日中凯小贷公司法定代表人变更登记为胡勇。被告胡友德与被告胡勇、被告贤德面粉公司法定代表人胡俊杰系父子关系。自2012年8月24日被告贤德面粉公司发起设立被告中凯小贷公司至2012年11月13日期间，被告胡友德、胡勇均登记为被告贤德面粉公司股东，被告胡友德并担任被告贤德面粉公司法定代表人。2013年9月24日被告贤德面粉公司法定代表人变更登记为胡俊杰。2013年9月24日胡俊杰持有被告贤德面粉公司95%的股权。\b本院认为：合法的借贷关系受法律保护。本案中，郑忠锋任中凯小贷公司经理期间，因个人资金周转和公司业务发展需要向王章武借款，王章武依约定向郑忠峰履行出借义务，郑忠峰收到借款并出具借据，王章武与郑忠峰之间借贷关系依法成立。中凯小贷公司于2014年2月28日向王章武出具借款一份，认可郑忠锋向王章武借款中5000000元为中凯小贷公司的借据，因此，中凯小贷公司与王章武之间借贷关系成立。王章武与中凯小贷公司、郑忠峰之间借贷关系是双方当事人的真实意思表示，不违反国家法律法规的规定，合法有效。2014年8月4日，中凯小贷公司向王章武出具《担保承诺书》一份，约定中凯小贷公司对郑忠峰向王章武借款5000000元承担连带担保责任。中凯小贷公司与王章武之间担保关系成立。中凯小贷公司应对郑忠峰向王章武借款承担连带清偿责任。郑忠锋向王章武借款时，李君华与郑忠峰系夫妻关系存续期间，李君华对婚姻关系存续期间发生的债务应共同偿还，被告郑忠峰辩称其与被告李君华已经离婚，李君华不应承担责任的理由不能成立，本院不予支持。王章武要求中凯小贷公司、郑忠峰、李君华偿还借款本金及利息符合法律规定，本院予以支持。王章武与中凯小贷公司、郑忠峰之间约定的利息超过中国人民银行同期贷款利率的四倍，对超出部分本院不予支持。王章武请求判令各被告承担律师代理费的问题，王章武未提供律师代理收费凭证，同时《借款合同》和《担保承诺书》均未约定由被告中凯小贷公司承担律师代理费事项，故本院对王章武此项诉讼请求不予支持。\b关于被告熊义平、罗晓勇、王松、余运泽、李云睿、张胜、贤德面粉公司、胡勇应否承担抽逃出资的法律责任问题。中凯小贷公司财务账簿未反映熊义平、罗晓勇、王松、余运泽、李云睿、张胜履行了出资义务。但被告熊义平、罗晓勇、王松、余运泽、李云睿、张胜银行交易记录证实：被告熊义平、罗晓勇、王松、余运泽、李云睿、张胜使用案外人冷宣武、丁世才、襄阳光彩国际物流产业投资有限公司（冷宣武持有该公司股权35%）、付立会、李英、于秋等人资金共计59000000元用以履行出资。验资完成、中凯小贷公司设立后，由中凯小贷公司开具银行转账支票，以借贷为由或直接、或通过关系人转账的方式，又汇付给冷宣武、丁世才、付立会、李英、于秋等人。被告熊义平、罗晓勇、王松、余运泽、李云睿、张胜当庭认可，其确有使用社会融资履行出资的事实，与其银行交易记录相符，本院予以认定。被告郑忠锋作为贤德小贷公司的总经理，其在本院审理过程中的陈述也证实被告熊义平、罗晓勇、王松、余运泽、李云睿、张胜抽逃出资的行为，其实际抽逃出资额为59000000元，本院对此予以确认。被告熊义平、罗晓勇、王松、余运泽、李云睿、张胜的上述行为违反了《最高人民法院关于适用\b<\b中华人民共和国公司法>若干问题的规定（三）》第十二条规定的规定，被告熊义平、罗晓勇、王松、余运泽、李云睿、张胜抽逃了全部出资，应在抽逃出资本息范围内对公司债务不能清偿的部分承担补充赔偿责任，原告谢远忠请求被告熊义平、罗晓勇、王松、余运泽、李云睿、张胜在抽逃出资本息范围内对公司债务不能清偿的部分承担补充赔偿责任的诉讼请求，本院予以支持。被告贤德面粉公司作为被告中凯小贷公司的发起人，对被告熊义平、罗晓勇、王松、余运泽、李云睿、张胜抽逃出资行为依法应当承担连带责任。本案中，被告贤德面粉有限公司协助张胜、熊义平、罗晓勇等人抽逃出资，仍受让其股权且未补足相应的出资，其对被告张胜、熊义平、罗晓勇抽逃出资的法律责任应当承担连带责任。被告胡勇受让被告罗晓勇股权，但该股权转让协议中没有股权转让款的约定，未给付了相应的股权转让款。同时，罗晓勇抽逃出资时，胡勇为被告贤德面粉公司股东，胡勇受让罗晓勇股权后即变更登记为被告中凯小贷公司的法定代表人。胡勇明知罗晓勇等人抽逃出资后仍受让其股权且未补足相应的出资，其对被告罗晓勇抽逃出资的法律责任应当承担连带责任。被告贤德面粉公司、熊义平、胡勇、罗晓勇、王松、余运泽、李云睿辩称不应该承担责任的理由不能成立，本院不予支持。\b综上所述，对原告王章武的诉讼请求，本院予以部分支持。依据《中华人民共和国合同法》第一百九十六条、第二百条、第二百零六条、第二百零七条，《中华人民共和国婚姻法》第四十一条、《最高人民法院关于人民法院审理借贷案件若干意见》第六条、第七条，《中华人民共和国担保法》第六条、第十八条、第十九条、第二十一条、第三十一条，《中华人民共和国公司法》第二十六条、第三十五条，最高人民法院关于适用的《中华人民共和国公司法》若干问题的规定（三）第十二条、第十四条、第十八条、第二十条，《中华人民共和国民事诉讼法》第六十四条、第一百四十四条之规定，判决如下：\b被告郑忠峰、李君华在本判决生效之日起十日内，向原告王章武支付借款本金5000000元及利息（自2014年1月1日起至付清之日止的利息，以本金5000000元按年利率24%计算）；\b被告中凯小贷公司对被告郑忠峰、李君华上述债务承担连带清偿责任；\b被告中凯小贷公司在承担保证责任后，有权依照《中华人民共和国担保法》第三十一条的规定，向被告郑忠峰、李君华追偿；\b被告中凯小贷公司在本判决生效之日起十日内，向原告王章武支付借款本金5000000元及利息（自2014年2月29日起至付清之日止的利息，以本金5000000元按年利率24%计算）；\b五、被告熊义平、罗晓勇、王松、余运泽、李云睿、张胜对本判决第（四）项在抽逃注册资本范围内（熊义平、罗晓勇、王松、余运泽、张胜各10000000元，李云睿9000000元）所列债务承担补充赔偿责任，被告贤德面粉公司、胡勇对上列债务承担连带赔偿责任；\b六、驳回原告王章武的其他诉讼请求。\b如未按照本判决指定的期间履行给付金钱义务，应当按照《中华人民共和同民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\b案件受理费93050元，保全费5000元，合计98050元，由被告中凯小贷公司、贤德面粉公司、郑忠锋、李君华、熊义平、罗晓勇、王松、余运泽、李云睿、张胜、胡勇负担98050元。\b如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖北省高级人民法院。\b审判长　　王剑波\b审判员　　王佼莉\b审判员　　尹波涛\b二〇一七年二月十五日\b书记员　　杨文静\b第1页共18页", "WBWB": "审判长　　王剑波\b审判员　　王佼莉\b审判员　　尹波涛\b二〇一七年二月十五日\b书记员　　杨文静\b第1页共18页", "DSRXX": "原告：王章武，男，1962年09月19日出生，住襄阳市樊城区。\b委托诉讼代理人：王敬锋，湖北思扬律师事务所律师。\b被告：襄阳市中凯贤德小额贷款有限责任公司，住所地：襄阳市经济开发区东津镇北街，注册号420600000249250.\b法定代表人：胡勇，该公司董事长。\b被告：胡勇，男，1972年10月8日出生，住枣阳市北城。\b上列二被告的委托诉讼代理人：张朝辉，湖北金鹤律师事务所律师。\b被告：郑忠锋，男，汉族，1961年5月23日出生，住襄阳市樊城区。\b被告：李君华，女，1967年7月16日出生，汉族，住襄阳市樊城区。\b被告：湖北贤德面粉有限公司，住所地：湖北省枣阳市吴店镇寺沙路。注册号420683000002409。\b法定代表人：胡俊杰，该公司董事长。\b委托诉讼代理人：王占武，湖北胜和律师事务所律师。\b被告：熊义平，男，1963年2月2日出生，住武汉市江岸区。\b被告：罗晓勇，男，1973年2月26日出生，住湖北省枣阳市北城。\b被告：王松，男，1983年3月12日出生，住湖北省枣阳市。\b被告：余运泽，男，1968年7月7日出生，住枣阳市北城。\b被告：李云睿，男，1967年11月3日出生，住湖北省枣阳市南城。\b上列被告熊义平、罗晓勇、王松、余运泽、李云睿共同委托诉讼代理人：高虎，湖北金鹤律师事务所律师。\b被告：张胜，男，1977男12月10日出生，住枣阳市南城。", "SSJL": "原告王章武与被告襄阳市中凯贤德小额贷款有限责任公司（以下简称中凯小贷公司）、郑忠锋、李君华、湖北贤德面粉有限公司（以下简称贤德面粉公司）、胡勇、熊义平、罗晓勇、王松、余运泽、李云睿、张胜民间借贷纠纷一案，2014年10月23日本院受理本案后，依原告王章武的申请，于2014年11月6日作出〔2014〕鄂襄阳中民四初字第00143-1号民事裁定书，对被告中凯小贷公司、郑忠峰、李君华、贤德面粉公司价值人民币12075000元的财产予以查封、扣押、冻结。2015年11月10日，本院依法组成合议庭，公开开庭审理了本案。原告王章武及其委托代理人王敬锋，被告中凯小贷公司、胡勇的委托代理人张朝辉，被告贤德面粉公司委托代理人王占武，被告熊义平、罗晓勇、王松、余运泽、李云睿共同委托代理人高虎、被告郑忠峰到庭参加了诉讼。被告李君华经本院传票传唤，未到庭参加诉讼。被告张胜经本院公告送达开庭传票，未到庭参加诉讼。本案现已审理终结。", "PubDate": "2017-04-04", "Title": "王章武与襄阳市中凯贤德小额贷款有限责任公司、郑忠锋、李君华等民间借贷纠纷一审民事判决书", "CPYZ": "本院认为：合法的借贷关系受法律保护。本案中，郑忠锋任中凯小贷公司经理期间，因个人资金周转和公司业务发展需要向王章武借款，王章武依约定向郑忠峰履行出借义务，郑忠峰收到借款并出具借据，王章武与郑忠峰之间借贷关系依法成立。中凯小贷公司于2014年2月28日向王章武出具借款一份，认可郑忠锋向王章武借款中5000000元为中凯小贷公司的借据，因此，中凯小贷公司与王章武之间借贷关系成立。王章武与中凯小贷公司、郑忠峰之间借贷关系是双方当事人的真实意思表示，不违反国家法律法规的规定，合法有效。2014年8月4日，中凯小贷公司向王章武出具《担保承诺书》一份，约定中凯小贷公司对郑忠峰向王章武借款5000000元承担连带担保责任。中凯小贷公司与王章武之间担保关系成立。中凯小贷公司应对郑忠峰向王章武借款承担连带清偿责任。郑忠锋向王章武借款时，李君华与郑忠峰系夫妻关系存续期间，李君华对婚姻关系存续期间发生的债务应共同偿还，被告郑忠峰辩称其与被告李君华已经离婚，李君华不应承担责任的理由不能成立，本院不予支持。王章武要求中凯小贷公司、郑忠峰、李君华偿还借款本金及利息符合法律规定，本院予以支持。王章武与中凯小贷公司、郑忠峰之间约定的利息超过中国人民银行同期贷款利率的四倍，对超出部分本院不予支持。王章武请求判令各被告承担律师代理费的问题，王章武未提供律师代理收费凭证，同时《借款合同》和《担保承诺书》均未约定由被告中凯小贷公司承担律师代理费事项，故本院对王章武此项诉讼请求不予支持。\b关于被告熊义平、罗晓勇、王松、余运泽、李云睿、张胜、贤德面粉公司、胡勇应否承担抽逃出资的法律责任问题。中凯小贷公司财务账簿未反映熊义平、罗晓勇、王松、余运泽、李云睿、张胜履行了出资义务。但被告熊义平、罗晓勇、王松、余运泽、李云睿、张胜银行交易记录证实：被告熊义平、罗晓勇、王松、余运泽、李云睿、张胜使用案外人冷宣武、丁世才、襄阳光彩国际物流产业投资有限公司（冷宣武持有该公司股权35%）、付立会、李英、于秋等人资金共计59000000元用以履行出资。验资完成、中凯小贷公司设立后，由中凯小贷公司开具银行转账支票，以借贷为由或直接、或通过关系人转账的方式，又汇付给冷宣武、丁世才、付立会、李英、于秋等人。被告熊义平、罗晓勇、王松、余运泽、李云睿、张胜当庭认可，其确有使用社会融资履行出资的事实，与其银行交易记录相符，本院予以认定。被告郑忠锋作为贤德小贷公司的总经理，其在本院审理过程中的陈述也证实被告熊义平、罗晓勇、王松、余运泽、李云睿、张胜抽逃出资的行为，其实际抽逃出资额为59000000元，本院对此予以确认。被告熊义平、罗晓勇、王松、余运泽、李云睿、张胜的上述行为违反了《最高人民法院关于适用\b<\b中华人民共和国公司法>若干问题的规定（三）》第十二条规定的规定，被告熊义平、罗晓勇、王松、余运泽、李云睿、张胜抽逃了全部出资，应在抽逃出资本息范围内对公司债务不能清偿的部分承担补充赔偿责任，原告谢远忠请求被告熊义平、罗晓勇、王松、余运泽、李云睿、张胜在抽逃出资本息范围内对公司债务不能清偿的部分承担补充赔偿责任的诉讼请求，本院予以支持。被告贤德面粉公司作为被告中凯小贷公司的发起人，对被告熊义平、罗晓勇、王松、余运泽、李云睿、张胜抽逃出资行为依法应当承担连带责任。本案中，被告贤德面粉有限公司协助张胜、熊义平、罗晓勇等人抽逃出资，仍受让其股权且未补足相应的出资，其对被告张胜、熊义平、罗晓勇抽逃出资的法律责任应当承担连带责任。被告胡勇受让被告罗晓勇股权，但该股权转让协议中没有股权转让款的约定，未给付了相应的股权转让款。同时，罗晓勇抽逃出资时，胡勇为被告贤德面粉公司股东，胡勇受让罗晓勇股权后即变更登记为被告中凯小贷公司的法定代表人。胡勇明知罗晓勇等人抽逃出资后仍受让其股权且未补足相应的出资，其对被告罗晓勇抽逃出资的法律责任应当承担连带责任。被告贤德面粉公司、熊义平、胡勇、罗晓勇、王松、余运泽、李云睿辩称不应该承担责任的理由不能成立，本院不予支持。\b综上所述，对原告王章武的诉讼请求，本院予以部分支持。依据《中华人民共和国合同法》第一百九十六条、第二百条、第二百零六条、第二百零七条，《中华人民共和国婚姻法》第四十一条、《最高人民法院关于人民法院审理借贷案件若干意见》第六条、第七条，《中华人民共和国担保法》第六条、第十八条、第十九条、第二十一条、第三十一条，《中华人民共和国公司法》第二十六条、第三十五条，最高人民法院关于适用的《中华人民共和国公司法》若干问题的规定（三）第十二条、第十四条、第十八条、第二十条，《中华人民共和国民事诉讼法》第六十四条、第一百四十四条之规定，判决如下：", "WBSB": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b（2014）鄂襄阳中民四初字第00143号", "AJJBQK": "原告王章武向本院提出诉讼请求：1、请求人民法院判令被告郑忠峰、被告李君华偿还原告借款本金人民币500万元并承担利息（利息计算从2014年1月1日至借款还清时止，按同期人民银行贷款利率四倍计算）；2、请求人民法院判令被告中凯小贷公司偿还原告借款本金人民币500万元并承担利息（利息计算从2014年1月1日至借款还清时止，按同期人民银行贷款利率四倍计算）；3、被告中凯小贷公司对被告郑忠峰、被告李君华向原告借款500万元本金及利息承担连带清偿责任；4、请求判令被告贤德面粉公司及其被告熊义平、罗晓勇、胡勇、王松、余运泽、李云睿、张胜对上列借款及利息承担补充清偿责任；5、请求人民法院判令各被告承担诉讼费及律师代理费人民币20万元。事实和理由：被告郑忠峰系被告中凯小贷公司经理。2013年被告郑忠峰受被告中凯小贷公司委托分数次向原告借款1000万元，分别为：2013年10月18日，被告中凯小贷公司委托郑忠锋向原告借款200万元；2013年11月11日，被告中凯小贷公司委托郑忠锋向原告借款150万元；2013年12月9日，被告中凯小贷公司委托郑忠锋向原告借款250万元；2013年12月12日，被告中凯小贷公司委托郑忠锋向原告借款100万元；2014年1月14日，被告中凯小贷公司委托郑忠锋向原告借款300万元。原告已实际履行借款义务。2014年2月28日，被告中凯小贷公司向原告出具借据一份，约定：向原告借款500万元，利息为月息2.5%，借款期限为：2014年2月28日至2014年8月27日。2014年8月4日，被告中凯小贷公司向原告出据承诺书一份，认可郑忠锋受公司委托借款的事实。同日,被告中凯小贷公司向原告出据《担保承诺书》一份，对郑忠峰向原告借款1000万元予以认可，承诺偿还本金利息，对被告郑忠峰提供担保。借款到期后，经原告多次向各被告催要借款无果。同时原告认为，中凯小贷公司《银行交易明细》及郑忠锋书写的《情况说明》，可以证实被告贤德面粉公司、熊义平、罗晓勇、王松、余运泽、李云睿、张胜实施了抽逃出资的行为。中凯小贷公司内部记账中记录了各位股东的真实出资情况，时任中凯小贷公司的董事胡友德又同时担任贤德面粉公司的股东、法定代表人，故贤德面粉公司作为中凯小贷公司的主发起人、控股股东，不仅对被告熊义平、罗晓勇、王松、余运泽、李云睿、张胜的抽逃出资行为知道或应当知道，同时，对被告熊义平、罗晓勇、王松、余运泽、李云睿、张胜的抽逃出资行为亦提供了协助行为，作为贤德面粉公司原股东的胡勇对此亦知道或应当知道。公司法司法解释三第十四条规定，公司债权人请求抽逃出资的股东在抽逃出资本息范围内对公司不能清偿的部分承担补充赔偿责任、协助抽逃出资的其他股东、董事、高级管理人员或者实际控制人对此承担连带责任的，人民法院应予支持。本案中，被告熊义平、罗晓勇、王松、余运泽、李云睿、张胜实施了抽逃出资的行为，依法应在抽逃出资本息范围内对中凯小贷公司不能清偿的部分承担补充赔偿责任，贤德面粉公司协助被告熊义平、罗晓勇、王松、余运泽、李云睿、张胜抽逃出资，依法应对此承担连带责任。公司法司法解释三第十九条规定，有限责任公司的股东未履行或者未全面履行出资义务即转让股权，受让人对此知道或者应当知道，公司请求该股东履行出资义务、受让人对此承担连带任的，人民法院应予支持；公司债权人依照本规定第十三条第二款向该股东提起诉讼，同时请求前述受让人对此承担连带责任的，人民法院应予支持。本案中，熊义平抽逃出资后将其持有的中凯小贷公司10%的股权转让给胡勇，罗晓勇抽逃出资后将其持有的中凯小贷公司的10％的股权分别转让给贤德面粉公司5％、胡勇5％，张胜抽逃出资后将其持有的中凯小贷公司10％的股权转让给贤德面粉公司，被告熊义平、罗晓勇、张胜应当在抽逃出资本息范围内对公司债务不能清偿的部分承担补充赔偿责任，受让人贤德面粉公司、胡勇应当对此承担连带责任。\b被告中凯小贷公司答辩称，1、对于公司1亿元的注册资金是否足额到位，是否存在抽逃出资的情形，谁在抽逃出资，请法院依据证据认定；2、公司出具的5000000元借据及担保承诺书公章是真实的，但是没有股东会决议；3、我公司目前已经实际歇业，没有偿还能力，但享有湖北华盟建设投资有限公司50000000元的债权。我公司愿意债权转让的方式承担责任。\b被告胡勇答辩称，1、胡勇不是本案适格的当事人，不应对本案承担任何责任。中凯小贷公司成立以来，胡勇没有在公司上过班，也未领取工资。2013年12月之前，胡勇不是公司法定代表人，也不是股东，不存在实际控制人和协助抽逃出资；2、2013年12月以后。公司法定代表人变更，是胡勇父亲胡友德一手办理的，不是胡勇的真实意思表示；3、对王章武借款的事不清楚。\b被告郑忠锋答辩称，借原告10000000元属实，应该偿还，但我是代表公司借的钱，目前公司没有偿还能力，我们愿以公司债权偿还。我与被告李君华已离婚，李君华不应承担责任，我是代表公司借款，借款也未用于夫妻债务。因原告起诉影响我公司偿还债务，我公司会配合法院还款，同时不应追溯公司其他股东的责任。\b被告贤德面粉公司答辩称，贤德面粉公司本身是被中凯小贷公司股东借的壳，实际上贤德面粉公司不是中凯小贷公司的股东，也没有参与中凯小贷公司的经营。转账给中凯小贷公司的20000000元是胡友德自己的股本。贤德面粉公司没有抽逃过出资，也没有协助过他人抽逃出资。贤德面粉公司也没有从张胜、罗晓勇等人手中受让过股权，对协议是有异议的。贤德面粉公司不应承担任何责任。\b被告熊义平、罗晓勇、王松、余运泽、李云睿共同答辩称，借款本息数额五被告不清楚，债务应由主债务人和担保人承担。被告已经履行了出资义务，在出资到位后并没有抽逃出资的行为，请求法庭驳回原告对被告的起诉。熊义平、张胜、罗晓勇在2013年11月7日已将其公司股权转让给了贤德面粉公司和胡勇，只是未办理工商备案手续。中凯小贷公司还有资产，中凯小贷公司是否有偿还能力，需要在执行时查明，应该驳回原告对被告的起诉。\b被告李君华、张胜未答辩。\b原告王章武为支持其主张，向本院提交如下证据：\b证据一：中凯小贷公司工商登记信息。证明被告中凯小贷公司主体资格；\b证据二：本院〔2014〕鄂襄阳中民四初字第00143-1号民事裁定书。证明原告已申请对被告资产予以查封、扣押、冻结。\b证据三：被告郑忠峰身份证复印件及其与被告李君华结婚登记信息。证明被告郑忠峰、李君华主体资格适格。\b证据四：借据及转账凭证五份、委托划款证明，分别为2013年10月18日转款2000000元、2013年11月11日转款1500000元、2013年12月9日转款2500000元、2013年12月12日转款1000000元、2014年1月14日转款3000000元。证明借款事实及约定利息。\b证据五：被告中凯小贷公司收据一份及其公司出具的还款承诺书一份。证明被告中凯小贷公司向原告承诺还款并愿意承担担保责任。\b证据六：（1）被告中凯小贷公司工商登记信息、（2）被告贤德面粉公司工商登记信息、（3）被告中凯小贷公司银行交易记录、（4）被告郑忠锋书写的《情况说明》、（5）本院调取的被告中凯小贷公司在中国农业银行襄阳高新区支行验资账户（账号为17－460201040021146）的交易记录及该账户于2012年8月28日至31日转出资金的收款人的姓名及账户、被告熊义平、罗晓勇、王松、余运泽、李云睿、张胜履行出资的银行账户的交易记录。用以证实被告熊义平、罗晓勇、王松、余运泽、李云睿、张胜实施了抽逃出资的行为。原告据以证明：1、被告贤德面粉公司发起设立被告中凯小贷公司，被告贤德面粉公司认缴出资额为3500万元，持股比例为35%。被告贤德面粉公司实施了抽逃出资的行为。2.被告胡勇为中凯小贷公司法定代表人、股东，其实施了抽逃出资的行为。\b被告中凯小贷公司、郑忠锋、贤德面粉公司、胡勇、熊义平、罗晓勇、王松、余运泽、李云睿对证据一的质证意见为：对真实性无异议。被告中凯小贷公司、郑忠锋、贤德面粉公司、胡勇、熊义平、罗晓勇、王松、余运泽、李云睿对证据二的质证意见为：对真实性无异议，但认为不是证据。被告中凯小贷公司、贤德面粉公司、胡勇、熊义平、罗晓勇、王松、余运泽、李云睿对证据三的质证意见为：对真实性无异议。被告郑忠锋对证据三的质证意见为：对真实性无异议，但认为已经离婚。被告中凯小贷公司、郑忠锋对证据四的质证意见为：对真实性无异议，借款属实。被告贤德面粉公司对证据四的质证意见为：公司未参与中凯小贷公司经营，借款情况不清楚。被告熊义平、罗晓勇、王松、余运泽、李云睿对证据四的质证意见为：以中凯小贷公司和借款债务人的意见为准。被告中凯小贷公司、郑忠锋对证据五的质证意见为：对真实性无异议，借款属实。被告贤德面粉公司对证据五的质证意见为：公司未参与中凯小贷公司经营，借款情况不清楚。被告熊义平、罗晓勇、王松、余运泽、李云睿对证据五的质证意见为：没有参与表决，没有召开股东会。被告中凯小贷公司、胡勇对证据五的质证意见为：真实性无异议，定性由法院来认定。被告贤德面粉公司对证据六的质证意见为：该证据系谢远忠一案的证据，谢远忠一案未结案，该证据不能作为本案的证据使用。银行的流水应该有银行印章，该证据不能证明股东有抽逃出资的行为。被告郑忠峰对证据六的质证意见为：收集的资料应该是真实的，但中凯小贷公司经营特殊，我不能确定是否抽逃出资，但资金转进和转出是真实的，转账流水是真实的。被告熊义平、罗晓勇、王松、余运泽、李云睿对证据六的质证意见为：同意被告贤德面粉公司的质证意见。流水有的反映是借款，有的是备用金，中凯小贷公司转入的户名和中凯小贷公司出资的股东名称大量不一致，转出的金额和转入的金额也不一致，款用于借款和备用金是正常的借款，不能证明股东有抽逃出资的行为。\b被告中凯小贷公司、胡勇、郑忠峰无证据提交。\b被告熊义平、罗晓勇、王松、余运泽、李云睿为支持其主张，向本院提交如下证据：\b证据一：襄阳科律会计师事务有限公司2012年8月10日出具的《验资报告》，证实实收资本壹亿元。\b证据二：武汉精审会计师事务所《中凯小贷公司审计报告》，据以证实被告中凯小贷公司2012年1－12月没有虚报注册资本、虚假出资、抽逃出资等行为。\b证据三：《股东会决议》，证实被告熊义平、罗晓勇、张胜转让所持中凯小贷公司给胡勇和贤德面粉公司。\b证据四：《股权转让协议》，证实胡勇同意受让熊义平持有的中凯小贷公司10%的股份。\b证据五：《股权转让协议》，证实胡勇同意受让罗晓勇持有的中凯小贷公司5%的股份，并承担公司债务及股东义务，享受公司权利。\b证据六：《股权转让协议》，证实贤德面粉公司同意受让罗晓勇持有的中凯小贷公司5%的股份。\b证据七：《股权转让协议》，证实贤德面粉公司同意受让张胜持有的中凯小贷公司10%的股份。\b证据八：《新股东承诺书》，证实胡勇自愿受让原股东熊义平和罗晓勇持有的中凯小贷公司15%股份，缤纷承担风险和法律责任。\b证据九：《发起人承诺书》，证实贤德面粉公司自愿受让原股东张胜和罗晓勇持有的中凯小贷公司15%股份，并且承担风险和法律责任。\b证据十：《中凯小贷公司关于变更事项的请示》，证实变更股东及股东股权份额。\b证据十一：《变更事项的请示》，证实中凯小贷公司变更股东股权份额的情况申请。\b证据十二：《关于申请股权和高层变更备案的请示》，证实襄阳市政府金融办向省政府金融办申请中凯小贷公司股东及股权变更备案。\b证据十三：《公告》，证实人民法院已裁定受理湖北华盟建设投资公司重整一案，法院通告债权人向该公司管理人申报债权。\b证据十四：《普通债权人债权申报表》，证实中凯小贷公司向管理人申报债权14787800元，管理人经审核后确认债权总额为51158648元。\b原告王章武的质证意见为：对证据十三、十四真实性无异议，对被告熊义平、罗晓勇、王松、余运泽、李云睿提交的证据一至十二真实性有异议，上述证据均是被告向工商登记备案的材料，材料均是中凯小贷公司提交的，至于真实性工商部门不予确认，原告也无法确认。答辩中被告贤德面粉公司对股权转让协议不予认可，但被告熊义平、罗晓勇、王松、余运泽、李云睿却以股权转让协议证明没有抽逃出资，被告陈述前后矛盾。中凯小贷公司经营范围是不超过1000000元的借贷，但该公司在华盟项目中的贷款数额高达一亿四千万元，超出经营范围，与审计报告不符，工商登记虚假。\b被告中凯小贷公司质证意见为：没有意见。\b被告贤德面粉公司质证意见为：对证据一、二的真实性无异议；对证据三真实性有异议，我公司从未参加过中凯小贷公司股东会，没有盖过公章，而且2013年11月7日贤德面粉公司法定代表人是胡俊杰；证据四、五是胡勇的行为，我公司不知情；证据六、七真实性有异议，转让协议签订时我公司法定代表人是胡俊杰，但转让协议上的公章不是贤德面粉公司公章。\b被告郑忠峰质证意见为：我认为应该围绕如何偿还借款，上述证据是五被告为自己利益提供的。\b本院审查认为，被告中凯小贷公司、贤德面粉公司、郑忠峰、熊义平、罗晓勇、王松、余运泽、李云睿对原告提交的证据真实性均无异议，本院予以采信。本院依法调取了相应的银行交易记录。被告中凯小贷公司、贤德面粉公司及被告熊义平、罗晓勇、王松、余运泽、李云睿对此证据的客观性均不持异议，但认为该银行交易记录不能证实被告熊义平、罗晓勇、王松、余运泽、李云睿、张胜实施了抽逃出资的行为。对此证据的客观性，因各被告均不持异议，本院予以确认，对该证据的证明对象，本院结合其他证据予以综合认定。被告熊义平、罗晓勇、王松、余运泽、李云睿提交的证据，原告王章武、被告中凯小贷公司、被告贤德面粉公司、郑忠峰对无异议部分，本院予以认可。对有异议的本院将结合其他证据予以确认。被告贤德面粉公司认为工商备案登记中《股权转让协议》中的公章系虚假，本院当庭告知被告贤德面粉公司是否进行鉴定，但被告贤德面粉公司在规定时间内未向本院提交书面鉴定申请。本院对《股权转让协议》中公章的真实性予以确认。\b根据当事人陈述和经审查确认的证据，本院认定事实如下：\b被告郑忠峰任中凯小贷公司经理期间，因个人和公司经营需要向原告王章武借款，于2013年10月18日，被告郑忠锋向原告王章武借款2000000元，原告王章武于当日通过案外人张扬武银行账户向郑忠峰银行账户转款2000000元，被告郑忠峰以自己名义向原告王章武出具借据一份；2013年11月11日，被告郑忠锋向原告王章武借款1500000元，原告王章武于当日通过案外人张扬武银行账户向郑忠峰银行账户转款1500000元，被告郑忠峰以自己名义向原告王章武出具借据一份；2013年12月9日，被告郑忠锋向原告王章武借款2500000元，原告王章武于当日通过案外人张扬武银行账户向郑忠峰银行账户转款2500000元，被告郑忠峰以自己名义向原告王章武出具借据一份；2013年12月12日，被告郑忠锋向原告王章武借款1000000元，原告王章武于当日向郑忠峰银行账户转款1000000元，被告郑忠峰以自己名义向原告王章武出具借据一份；2014年1月14日，被告郑忠锋向原告王章武借款3000000元，原告王章武于当日通过案外人张扬武银行账户向郑忠峰银行账户转款3000000元，被告郑忠峰以自己名义向原告王章武出具借据一份。2014年2月28日，被告中凯小贷公司就上述借款中的5000000元向原告出据借据一份，约定：交款单位王章武，人民币伍佰万元整，￥5000000元，收款事由月息2.5%，借款期限：2014年2月28日—2014年8月27日。2014年8月4日，被告中凯小贷公司向原告出据《担保承诺书》一份，被告中凯小贷公司向原告出据承诺书一份，内容为“王章武：因郑忠峰为我公司业务发展需要向王章武借款壹仟万元（￥10000000）（其中伍佰万元换成襄阳中凯贤德小额贷款公司直接借款，并开具收据），我公司郑重向王章武承诺，郑忠峰向王章武借款壹仟万元（￥10000000）本金和利息全部由我公司承担偿还，并保证我公司在湖北华盟公司（中央公园）项目债权收回优先偿还支付，本息结清后方能用于其他开支支付。中凯小贷公司2014年8月4日”。上述借款共计人民币10000000元，被告中凯小贷公司及郑忠峰支付利息至2013年12月31日，此后的利息未再支付。被告郑忠峰与被告李君华于1988年11月18日登记结婚。\b另查明：2012年8月24日，由贤德面粉公司发起，与熊义平、罗晓勇、张胜、李云睿、王松、李君华、余运泽、谢东、王明城共同出资1亿元设立登记中凯小贷公司。其中：贤德面粉公司出资20000000元、持股比例20%；熊义平出资10000000元、持股比例10%；罗晓勇出资10000000元、持股比例10%；张胜出资10000000元、持股比例10%；李云睿出资9000000元、持股比例9%；王松出资10000000元、持股比例10%；李君华出资10000000元、持股比例10%；余运泽出资10000000元、持股比例10%；谢东出资10000000元、持股比例10%；王明城出资1000000元、持股比例1%。\b2012年8月9日，熊义平收到冷宣武汇款10000000元，2012年8月10日熊义平将此10000000元汇付至中凯中小贷公司用以履行出资。\b2012年8月10日，罗晓勇收到湖北梁晟物物流有限公司3000000元、丁世才2000000元、襄阳光彩国际物流产业投资有限公司（冷宣武持有该公司股权35%）5000000元，共计10000000元。罗晓勇于同日将此10000000元以银行转账方式汇付至中凯小贷公司用以履行出资。\b2012年8月10日，张胜收到徐为民500000元，付立会4000000元，李英5730000元，于同日，张胜将其中10000000元以银行转账方式汇付至中凯小贷公司用以履行出资。\b2012年8月10日，王松收到于秋款18500000元及他人支付的500000元，共计19000000元。王松于同日将其中的10000000元汇付至中凯小贷公司验资账户用以履行出资，将其中的9000000元汇付至李云睿账户，李云睿收款后于同日将此款汇付至中凯小贷公司账户用以履行出资。\b2012年8月10日，余运泽收到于秋款10000000元，余运泽于同日将此款汇付至中凯小贷公司验资账户用以履行出资。\b2012年8月24日，中凯小贷公司经核准登记设立。自2012年8月28日至同年8月31日4天之内，中凯小贷公司对外付款99015050.50元，账户余额由1亿元人民币变为984949.50元。其中：2012年8月28日以还款为由，出具收款人为康玉斌、金额为3800000元的转账支票。康玉斌收取此款后，即于同日将此款转账支付给李英。2012年8月28日以还款为由，出具收款人为陈娟、金额为880000元的转账支票。陈娟收取此款后，于同日将此款汇付给李英。2012年8月28日以借款为由，出具收款人为丁世才、金额为14635000元的转账支票。丁世才收取此款后，于2012年8月29日分别汇付给冷宣武11370500万元、付立会2450000元；2012年8月28日以借款为由，出具收款人为于秋、金额为17480000元的转账支票。\b2013年11月8日，张胜、罗晓勇分别与贤德面粉公司订立股权转让协议，约定张胜将其持有的出资额为10000000元持股比例为10%的中凯小贷公司股权全部转让给贤德面粉公司，罗晓勇将其持有的出资额为10000000元持股比例为10%的中凯小贷公司股权中的5%转让给贤德面粉公司。同日，熊义平、罗晓勇分别与胡勇订立股权转让协议，约定熊义平将其持有的出资额为10000000元持股比例为10%的中凯小贷公司股权全部转让给贤德面粉公司，罗晓勇将其持有的出资额为10000000元、持股比例为10%的中凯小贷公司股权中的5%转让给胡勇。该股权转让于2013年12月27日办理了股权转让登记。\b还查明：2012年8月24日，熊义平登记为中凯小贷公司法定代表人。2013年12月27日中凯小贷公司法定代表人变更登记为胡勇。被告胡友德与被告胡勇、被告贤德面粉公司法定代表人胡俊杰系父子关系。自2012年8月24日被告贤德面粉公司发起设立被告中凯小贷公司至2012年11月13日期间，被告胡友德、胡勇均登记为被告贤德面粉公司股东，被告胡友德并担任被告贤德面粉公司法定代表人。2013年9月24日被告贤德面粉公司法定代表人变更登记为胡俊杰。2013年9月24日胡俊杰持有被告贤德面粉公司95%的股权。", "PJJG": "被告郑忠峰、李君华在本判决生效之日起十日内，向原告王章武支付借款本金5000000元及利息（自2014年1月1日起至付清之日止的利息，以本金5000000元按年利率24%计算）；\b被告中凯小贷公司对被告郑忠峰、李君华上述债务承担连带清偿责任；\b被告中凯小贷公司在承担保证责任后，有权依照《中华人民共和国担保法》第三十一条的规定，向被告郑忠峰、李君华追偿；\b被告中凯小贷公司在本判决生效之日起十日内，向原告王章武支付借款本金5000000元及利息（自2014年2月29日起至付清之日止的利息，以本金5000000元按年利率24%计算）；\b五、被告熊义平、罗晓勇、王松、余运泽、李云睿、张胜对本判决第（四）项在抽逃注册资本范围内（熊义平、罗晓勇、王松、余运泽、张胜各10000000元，李云睿9000000元）所列债务承担补充赔偿责任，被告贤德面粉公司、胡勇对上列债务承担连带赔偿责任；\b六、驳回原告王章武的其他诉讼请求。\b如未按照本判决指定的期间履行给付金钱义务，应当按照《中华人民共和同民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\b案件受理费93050元，保全费5000元，合计98050元，由被告中凯小贷公司、贤德面粉公司、郑忠锋、李君华、熊义平、罗晓勇、王松、余运泽、李云睿、张胜、胡勇负担98050元。\b如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖北省高级人民法院。"}
