{"content": "武汉海事法院\b民 事 判 决 书\b（2017）鄂72民初74号\b原告：安庆农村商业银行股份有限公司光彩支行。住所地：安徽省安庆市开发区迎宾路18号。统一社会信用代码：91340800575729919A。\b代表人：盛江海，行长。\b委托代理人：祖同银，安徽长江人律师事务所律师。\b被告：查军，男，汉族，1985年4月7日出生，住所地：安徽省安庆市迎江区。\b委托代理人：汪雷，安徽引江律师事务所律师。\b被告：汪卫东，女，汉族，1968年8月26日出生，住所地：安徽省安庆市迎江区。\b被告：程浩，男，汉族，1962年2月27日出生，住所地：安徽省安庆市迎江区。\b原告安庆农村商业银行股份有限公司光彩支行（原安庆独秀农村商业银行股份有限公司光彩支行，以下简称光彩农商行）因与被告查军、被告汪卫东、被告程浩船舶抵押借款合同纠纷一案，于2017年1月5日向本院提起诉讼\b被告查军于2017年1月15日收到本院送达的应诉通知书、举证通知书等应诉法律文书，2月21日才向本院提出管辖权异议，早已超过在15天内提出管辖权异议的法定期间。本院在开庭前和开庭期间均告知被告查军提出管辖权异议已经超过法定期间，不必要另下裁定。本案属船舶抵押借款合同纠纷案件，属典型海商案件，且被告住所地，船舶登记地安庆等连接点均在本院管辖区域，故该案属本院管辖。\b2017年2月24日，本院依法公开开庭审理。原告光彩农商行的委托代理人祖同银，被告查军的委托代理人汪雷到庭参加诉讼，被告汪卫东、被告程浩经本院依法传唤，未到庭参加诉讼。本案经缺席审理，现已审理终结。\b原告光彩农商行的诉讼请求：一、判令被告查军立即偿还借款200万元及利息和罚息（暂计算至2016年11月11日为484783.33元，自2016年11月12日至实际还款之日止，按年利率8.7%上浮50%计算）；二、判令被告查军若不履行上述第一项付款义务，则原告光彩农商行对被告查军抵押的“鑫勤158”轮折价或拍卖、变卖所得价款在240万元限额内享有优先受偿权；三、判令被告汪卫东、被告程浩对上述债务承担连带清偿责任；四、本案诉讼费由三被告共同负担（在抵押物处置款中优先受偿）。\b事实与理由：2013年8月20日，被告查军与原告光彩农商行签订《最高额抵押合同》一份，约定由被告查军以其所有的“鑫勤158”轮为原告光彩农商行自2013年8月20日起至2016年8月20日止，与被告查军办理的贷款业务所形成的债权提供担保，担保债权最高余额为240万元，包括主债务本金、利息、罚息、违约金、损害赔偿金以及诉讼费、律师费、抵押物处置费、过户费等抵押权人实现债权和抵押权的一切费用。上述合同签订后，原、被告双方至安庆海事局办理了船舶抵押登记。\b2014年8月29日，原告光彩农商行与被告查军签订了一份《个人借款合同》，约定被告查军向原告光彩农商行借款200万元，借款期限12个月，年利率为8.7%，逾期罚息利率为贷款利率上浮50%。同日，原告光彩农商行向被告查军发放借款200万元。被告查军在借款到期后未能还款，截至2016年11月11日，尚欠本金200万元，利息及罚息合计484783.33元。原告多次催要，各被告仍未履行还款义务。安庆市东顺商贸有限责任公司（以下简称东顺公司）为被告查军提供了担保。被告汪卫东、被告程浩作为东顺公司股东对该笔贷款提供了连带责任保证，但未履行担保义务。因此，原告光彩农商行诉至本院。\b被告查军辩称：一、对原告光彩农商行诉称的借款金额和欠款事实没有异议；二、本案为普通金融借款合同纠纷，相关合同约定了管辖，应该由安庆市迎江区人民法院管辖。\b原告光彩农商行为支持其诉讼请求，向本院提交了最高额抵押合同、抵押物清单、船舶抵押登记证书、船舶所有权证书、借款合同、保证合同、股东决议、借款借据、借贷方记账凭证、民事裁定书等与本案相关的主要证据。\b被告查军对上述证据的真实性没有异议，另外，对案外人殷伟、王莹及东顺公司的保证合同由法院核实。\b本院认为：原告光彩农商行申请撤回对殷伟、王莹及东顺公司的起诉与被本院裁定准许，故本院在本案中对其相关的保证合同等证据不予审查。原告光彩农商行提供与本案被告查军、被告汪卫东、被告程浩相关的证据可以相互印证。被告查军对其证据没有提出异议或反驳证据，被告汪卫东、被告程浩没有到庭质证和举证，视为放弃质证的权利。因此，本院对原告光彩农商行的上述证据予以认定。\b本院查明：\b2013年8月22日，原告光彩农商行（抵押权人）与被告查军（抵押人）签订编号为1953902013130013的《最高额抵押合同》，被告查军自愿为原告光彩农商行与其债务提供抵押担保，担保债权的最高余额240万元，原告光彩农商行自2013年8月20日起至2016年8月20日止，与被告查军办理约定各类业务所形成的债权，该期间为最高额担保债权的确定期间。抵押担保的范围包括本金、利息、罚息及诉讼费、律师费、处置费和过户费等抵押权人实现债权和抵押权的一切费用。被告查军同意以“鑫勤158”轮钢质干货船设定抵押。\b同日，原告光彩农商行与被告查军还在船舶抵押物品清单上签字或盖章。为此，被告查军在安庆海事局办理了船舶抵押登记，取得《船舶抵押登记证书》。该证书载明的船名为“鑫勤158”，船舶所有人和抵押人为被告查军，抵押权人为原告光彩农商行，担保债权数额240万元。船舶所有权登记证书显示，“鑫勤158”轮的曾用名“芜湖金旺960”，现船籍港安庆、原船籍港芜湖，总长70.50米，型宽12.75米，型深5.80米。总吨1552，净吨869，被告查军登记取得所有权日期为2013年6月3日，非共有船舶。租赁登记的租赁人安庆市鑫勤航运贸易有限公司，租期5年，租金5万/年，租赁登记日期2013年7月18日，该证书对船舶抵押情况也进行了登记。\b2014年8月29日，被告查军（借款人，甲方）与原告光彩农商行（贷款人，乙方）签订编号为195302014130024的《个人借款合同》。该合同约定，被告查军向原告光彩农商行借款200万元，期限12个月，借款额度有效期期间自2014年8月27日至2015年9月27日，年利率为固定利率8.7%，在借款期内按合同利率执行，本合同项下贷款逾期的罚息利率为贷款利率上浮50%，按季结息，结息固定日为每季度末的第20日，按期结息，到期还本。被告查军未按本合同约定归还贷款本息或支付费用时，原告光彩农商行可以宣布贷款立即到期，要求被告查军归还借款本息及相关费用。同日，原告光彩农商行向被告查军发放贷款200万元。\b另查明：2014年8月22日，东顺公司两股东，即被告汪卫东、被告程浩通过召开股东会决议向原告光彩农商行承诺，以本人全部资产对被告查军在原告光彩农商行办理贷款提供连带责任保证，贷款金额为人民币240万元，期限1年（金额与期限以银行审批为准）。2015年8月，2016年4月，原告光彩农商行曾先后两次向安庆市宜秀区人民法院提起诉讼和财产保全，在保证期间内行使了民事诉讼权利。\b本院认为：\b本案系船舶抵押借款合同纠纷。原告光彩农商行与被告查\b军签订的《最高额抵押合同》、《个人借款合同》及被告汪卫东、被告程浩的承诺均系当事人的真实意思表示，依法成立有效，各方当事人均应按照合同约定、承诺和法律规定行使民事权利，履行民事义务。\b根据涉案借款合同约定，若被告查军未按约定的期限和方式归还贷款本息，原告光彩农商行可以通过诉讼方式宣布贷款本息全部到期，行使担保物权，要求保证人和抵押人承担担保责任。本院根据查明的事实，被告查军未按约定向原告光彩农商行偿还本金200万元及利息和罚息，明显违反合同约定，应该向原告光彩农商行承担归还本金、利息和罚息的违约民事责任。\b根据我国物权法的规定，债务人不履行到期债务或者发生当事人约定的实现抵押权的情形，抵押权人可以与抵押人协议以抵押财产折价或者以拍卖、变卖该抵押财产所得的价款优先受偿。本案中，被告查军作为船舶所有人，同意以“鑫勤158”轮为本案所涉贷款提供了抵押担保，并依法在海事部门办理了船舶抵押登记，该轮抵押权依法有效设立。原告光彩农商行作为船舶抵押权人，在被告查军没有依约履行还款义务时，依法有权就担保债权和相关费用从该轮折价或者拍卖、变卖的价款中优先受偿，但总金额不超过240万元的最高抵押额。\b被告汪卫东、被告程浩承诺以本人全部资产对被告查军在原告光彩农商行办理贷款提供连带责任保证，与原告光彩农商行形成保证担保法律关系，且原告光彩农商行在约定的担保期内行使过民事权利。根据我国担保法的规定，被告汪卫东、被告程浩应为被告查军所欠原告光彩农商行的债务承担连带清偿责任。\b综上，依照《中华人民共和国合同法》第六十条、第一百零七条、第二百零七条，《中华人民共和国物权法》第一百九十五条，《中华人民共和国担保法》第十八条，《中华人民共和国民事诉讼法》第一百四十四条之规定，判决如下：\b一、被告查军于本判决生效之日起十日内向原告安庆农村商业银行股份有限公司光彩支行偿还借款本金200万元及利息、罚息（计算至2016年11月11日为484783.33元，自2016年11月12日至实际还款之日止，按年利率8.7%上浮50%计算）；\b二、确认原告安庆农村商业银行股份有限公司光彩支行对被告查军抵押的“鑫勤158”轮享有船舶抵押权，有权在被告查军不能清偿本判决主文第一项确定的债务及诉讼费，金额在240万元范围内，在该轮拍卖或变卖价款中优先受偿；\b三、被告汪卫东、被告程浩在本判决主文第一项确定的债务及诉讼费范围内向原告安庆农村商业银行股份有限公司光彩支行承担连带清偿责任。\b案件受理费26678元，因适用简易程序减半收取13339元，由被告查军、被告汪卫东、被告程浩负担，三被告应负担的诉讼费与本判决主文第一项确定的债务一并支付给原告光彩农商行。\b如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状正本一份，副本五份，上诉于湖北省高级人民法院。\b上诉人应在提交上诉状时，根据不服本判决的上诉请求数额及《诉讼费用交纳办法》第13条第一款的规定，预交上诉案件受理费。款汇开户银行：中国农业银行武汉市东湖支行,收款人：湖北省财政厅非税收入财政专户，账号：05×××69，并在银行凭据用途栏注明“湖北省高级人民法院”或“103001”，便于收款银行确认资金用途。上诉人在上诉期届满后七日内仍未预交上诉案件诉讼费的，按自动撤回上诉处理。\b审判员　　王建新\b二〇一七年三月三日\b书记员　　岳　娟", "WBWB": "审判员　　王建新\b二〇一七年三月三日\b书记员　　岳　娟", "DSRXX": "原告：安庆农村商业银行股份有限公司光彩支行。住所地：安徽省安庆市开发区迎宾路18号。统一社会信用代码：91340800575729919A。\b代表人：盛江海，行长。\b委托代理人：祖同银，安徽长江人律师事务所律师。\b被告：查军，男，汉族，1985年4月7日出生，住所地：安徽省安庆市迎江区。\b委托代理人：汪雷，安徽引江律师事务所律师。\b被告：汪卫东，女，汉族，1968年8月26日出生，住所地：安徽省安庆市迎江区。\b被告：程浩，男，汉族，1962年2月27日出生，住所地：安徽省安庆市迎江区。", "SSJL": "原告安庆农村商业银行股份有限公司光彩支行（原安庆独秀农村商业银行股份有限公司光彩支行，以下简称光彩农商行）因与被告查军、被告汪卫东、被告程浩船舶抵押借款合同纠纷一案，于2017年1月5日向本院提起诉讼\b被告查军于2017年1月15日收到本院送达的应诉通知书、举证通知书等应诉法律文书，2月21日才向本院提出管辖权异议，早已超过在15天内提出管辖权异议的法定期间。本院在开庭前和开庭期间均告知被告查军提出管辖权异议已经超过法定期间，不必要另下裁定。本案属船舶抵押借款合同纠纷案件，属典型海商案件，且被告住所地，船舶登记地安庆等连接点均在本院管辖区域，故该案属本院管辖。\b2017年2月24日，本院依法公开开庭审理。原告光彩农商行的委托代理人祖同银，被告查军的委托代理人汪雷到庭参加诉讼，被告汪卫东、被告程浩经本院依法传唤，未到庭参加诉讼。本案经缺席审理，现已审理终结。\b原告光彩农商行的诉讼请求：一、判令被告查军立即偿还借款200万元及利息和罚息（暂计算至2016年11月11日为484783.33元，自2016年11月12日至实际还款之日止，按年利率8.7%上浮50%计算）；二、判令被告查军若不履行上述第一项付款义务，则原告光彩农商行对被告查军抵押的“鑫勤158”轮折价或拍卖、变卖所得价款在240万元限额内享有优先受偿权；三、判令被告汪卫东、被告程浩对上述债务承担连带清偿责任；四、本案诉讼费由三被告共同负担（在抵押物处置款中优先受偿）。\b事实与理由：2013年8月20日，被告查军与原告光彩农商行签订《最高额抵押合同》一份，约定由被告查军以其所有的“鑫勤158”轮为原告光彩农商行自2013年8月20日起至2016年8月20日止，与被告查军办理的贷款业务所形成的债权提供担保，担保债权最高余额为240万元，包括主债务本金、利息、罚息、违约金、损害赔偿金以及诉讼费、律师费、抵押物处置费、过户费等抵押权人实现债权和抵押权的一切费用。上述合同签订后，原、被告双方至安庆海事局办理了船舶抵押登记。\b2014年8月29日，原告光彩农商行与被告查军签订了一份《个人借款合同》，约定被告查军向原告光彩农商行借款200万元，借款期限12个月，年利率为8.7%，逾期罚息利率为贷款利率上浮50%。同日，原告光彩农商行向被告查军发放借款200万元。被告查军在借款到期后未能还款，截至2016年11月11日，尚欠本金200万元，利息及罚息合计484783.33元。原告多次催要，各被告仍未履行还款义务。安庆市东顺商贸有限责任公司（以下简称东顺公司）为被告查军提供了担保。被告汪卫东、被告程浩作为东顺公司股东对该笔贷款提供了连带责任保证，但未履行担保义务。因此，原告光彩农商行诉至本院。\b被告查军辩称：一、对原告光彩农商行诉称的借款金额和欠款事实没有异议；二、本案为普通金融借款合同纠纷，相关合同约定了管辖，应该由安庆市迎江区人民法院管辖。\b原告光彩农商行为支持其诉讼请求，向本院提交了最高额抵押合同、抵押物清单、船舶抵押登记证书、船舶所有权证书、借款合同、保证合同、股东决议、借款借据、借贷方记账凭证、民事裁定书等与本案相关的主要证据。\b被告查军对上述证据的真实性没有异议，另外，对案外人殷伟、王莹及东顺公司的保证合同由法院核实。\b本院认为：原告光彩农商行申请撤回对殷伟、王莹及东顺公司的起诉与被本院裁定准许，故本院在本案中对其相关的保证合同等证据不予审查。原告光彩农商行提供与本案被告查军、被告汪卫东、被告程浩相关的证据可以相互印证。被告查军对其证据没有提出异议或反驳证据，被告汪卫东、被告程浩没有到庭质证和举证，视为放弃质证的权利。因此，本院对原告光彩农商行的上述证据予以认定。\b本院查明：\b2013年8月22日，原告光彩农商行（抵押权人）与被告查军（抵押人）签订编号为1953902013130013的《最高额抵押合同》，被告查军自愿为原告光彩农商行与其债务提供抵押担保，担保债权的最高余额240万元，原告光彩农商行自2013年8月20日起至2016年8月20日止，与被告查军办理约定各类业务所形成的债权，该期间为最高额担保债权的确定期间。抵押担保的范围包括本金、利息、罚息及诉讼费、律师费、处置费和过户费等抵押权人实现债权和抵押权的一切费用。被告查军同意以“鑫勤158”轮钢质干货船设定抵押。\b同日，原告光彩农商行与被告查军还在船舶抵押物品清单上签字或盖章。为此，被告查军在安庆海事局办理了船舶抵押登记，取得《船舶抵押登记证书》。该证书载明的船名为“鑫勤158”，船舶所有人和抵押人为被告查军，抵押权人为原告光彩农商行，担保债权数额240万元。船舶所有权登记证书显示，“鑫勤158”轮的曾用名“芜湖金旺960”，现船籍港安庆、原船籍港芜湖，总长70.50米，型宽12.75米，型深5.80米。总吨1552，净吨869，被告查军登记取得所有权日期为2013年6月3日，非共有船舶。租赁登记的租赁人安庆市鑫勤航运贸易有限公司，租期5年，租金5万/年，租赁登记日期2013年7月18日，该证书对船舶抵押情况也进行了登记。\b2014年8月29日，被告查军（借款人，甲方）与原告光彩农商行（贷款人，乙方）签订编号为195302014130024的《个人借款合同》。该合同约定，被告查军向原告光彩农商行借款200万元，期限12个月，借款额度有效期期间自2014年8月27日至2015年9月27日，年利率为固定利率8.7%，在借款期内按合同利率执行，本合同项下贷款逾期的罚息利率为贷款利率上浮50%，按季结息，结息固定日为每季度末的第20日，按期结息，到期还本。被告查军未按本合同约定归还贷款本息或支付费用时，原告光彩农商行可以宣布贷款立即到期，要求被告查军归还借款本息及相关费用。同日，原告光彩农商行向被告查军发放贷款200万元。\b另查明：2014年8月22日，东顺公司两股东，即被告汪卫东、被告程浩通过召开股东会决议向原告光彩农商行承诺，以本人全部资产对被告查军在原告光彩农商行办理贷款提供连带责任保证，贷款金额为人民币240万元，期限1年（金额与期限以银行审批为准）。2015年8月，2016年4月，原告光彩农商行曾先后两次向安庆市宜秀区人民法院提起诉讼和财产保全，在保证期间内行使了民事诉讼权利。", "PubDate": "2017-04-04", "Title": "安庆农村商业银行股份有限公司光彩支行与查军、汪卫东等金融借款合同纠纷一审民事判决书", "CPYZ": "本院认为：\b本案系船舶抵押借款合同纠纷。原告光彩农商行与被告查\b军签订的《最高额抵押合同》、《个人借款合同》及被告汪卫东、被告程浩的承诺均系当事人的真实意思表示，依法成立有效，各方当事人均应按照合同约定、承诺和法律规定行使民事权利，履行民事义务。\b根据涉案借款合同约定，若被告查军未按约定的期限和方式归还贷款本息，原告光彩农商行可以通过诉讼方式宣布贷款本息全部到期，行使担保物权，要求保证人和抵押人承担担保责任。本院根据查明的事实，被告查军未按约定向原告光彩农商行偿还本金200万元及利息和罚息，明显违反合同约定，应该向原告光彩农商行承担归还本金、利息和罚息的违约民事责任。\b根据我国物权法的规定，债务人不履行到期债务或者发生当事人约定的实现抵押权的情形，抵押权人可以与抵押人协议以抵押财产折价或者以拍卖、变卖该抵押财产所得的价款优先受偿。本案中，被告查军作为船舶所有人，同意以“鑫勤158”轮为本案所涉贷款提供了抵押担保，并依法在海事部门办理了船舶抵押登记，该轮抵押权依法有效设立。原告光彩农商行作为船舶抵押权人，在被告查军没有依约履行还款义务时，依法有权就担保债权和相关费用从该轮折价或者拍卖、变卖的价款中优先受偿，但总金额不超过240万元的最高抵押额。\b被告汪卫东、被告程浩承诺以本人全部资产对被告查军在原告光彩农商行办理贷款提供连带责任保证，与原告光彩农商行形成保证担保法律关系，且原告光彩农商行在约定的担保期内行使过民事权利。根据我国担保法的规定，被告汪卫东、被告程浩应为被告查军所欠原告光彩农商行的债务承担连带清偿责任。\b综上，依照《中华人民共和国合同法》第六十条、第一百零七条、第二百零七条，《中华人民共和国物权法》第一百九十五条，《中华人民共和国担保法》第十八条，《中华人民共和国民事诉讼法》第一百四十四条之规定，判决如下：", "WBSB": "武汉海事法院\b民 事 判 决 书\b（2017）鄂72民初74号", "PJJG": "一、被告查军于本判决生效之日起十日内向原告安庆农村商业银行股份有限公司光彩支行偿还借款本金200万元及利息、罚息（计算至2016年11月11日为484783.33元，自2016年11月12日至实际还款之日止，按年利率8.7%上浮50%计算）；\b二、确认原告安庆农村商业银行股份有限公司光彩支行对被告查军抵押的“鑫勤158”轮享有船舶抵押权，有权在被告查军不能清偿本判决主文第一项确定的债务及诉讼费，金额在240万元范围内，在该轮拍卖或变卖价款中优先受偿；\b三、被告汪卫东、被告程浩在本判决主文第一项确定的债务及诉讼费范围内向原告安庆农村商业银行股份有限公司光彩支行承担连带清偿责任。\b案件受理费26678元，因适用简易程序减半收取13339元，由被告查军、被告汪卫东、被告程浩负担，三被告应负担的诉讼费与本判决主文第一项确定的债务一并支付给原告光彩农商行。\b如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状正本一份，副本五份，上诉于湖北省高级人民法院。\b上诉人应在提交上诉状时，根据不服本判决的上诉请求数额及《诉讼费用交纳办法》第13条第一款的规定，预交上诉案件受理费。款汇开户银行：中国农业银行武汉市东湖支行,收款人：湖北省财政厅非税收入财政专户，账号：05×××69，并在银行凭据用途栏注明“湖北省高级人民法院”或“103001”，便于收款银行确认资金用途。上诉人在上诉期届满后七日内仍未预交上诉案件诉讼费的，按自动撤回上诉处理。"}
