{"content": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b(2017)鄂06民终560号\b上诉人（原审被告）：安邦财产保险股份有限公司襄阳中心支公司。住所地：樊城区前进路金叶巷12号。\b负责人：周宗华，该公司经理。\b委托诉讼代理人：余涛，男，该公司员工。\b被上诉人（原审原告）：李艳华，男，1992年7月22日出生，住襄阳市襄州区。\b委托诉讼代理人：袁新瑞、葛文新，湖北法正大律师事务所律师。\b上诉人安邦财产保险股份有限公司襄阳中心支公司（以下简称安邦财险襄阳支公司）与被上诉人李艳华保险合同纠纷一案，上诉人不服樊城区人民法院(2016)鄂0606民初4702号民事判决，向本院提起上诉。本院于2017年2月13日立案后，依法组成合议庭进行了审理。上诉人的委托诉讼代理人余涛，被上诉人的委托诉讼代理人葛文新到庭参加了诉讼。本案现已审理终结。\b安邦财险襄阳支公司上诉请求：撤销原判，一、二审诉讼费用由被上诉人承担。事实和理由：车损险、三者险条款均有约定驾驶员遗弃被保险机动车逃离事故现场，保险人不负责赔偿。本案事故发生后，被上诉人逃离现场，既没有报交警也没有联系保险公司，交警到达现场后无法核实被上诉人有无酒驾、毒驾、调包等行为，保险公司更无法核实。\b李艳华辩称：1.上诉人主张事故发生后要及时通知保险公司，被上诉人在事故发生后的第19个小时通知属于及时，事故发生后被上诉人是因为年龄小，怕挨打所以躲在车旁边，并没有离开现场，且后来被上诉人到警务平台报警，交警让被上诉人第二天再过去符合法律规定；2.上诉人拒赔通知书所依据的2个保险条款，被上诉人没有收到，上诉人也没有就免责条款履行提示和说明义务，该条款不产生效力。综上，一审判决认定事实清楚，适用法律正确，请求二审法院维持原判。\b李艳华向一审法院起诉请求：1、判令被告支付原告自己车辆鄂F15D87车辆损失6000元及施救费500元；2、判令被告支付第三者车辆鄂FCZ810车辆损失61600元；3、被告承担本案的诉讼费用。\b一审法院认定事实：1、鄂F15D87车主是李艳华，该车辆在安邦财保襄阳中支公司投保机动车交通事故责任强制保险（以下简称交强险）、第三者责任保险（以下简称三者险）、机动车损失保险（以下简称车损险），车损险和三者险不计免赔率；车损险保险金额为59840元，三者险保险金额为500000元；保险期间为2015年9月28日零时起至2016年9月28日二十四时止。2、《机动车综合商业保险条款》第十八条：“发生保险事故时，被保险人或其允许的驾驶人应当及时采取合理的、必要的施救和保护措施，防止或者减少损失，并在保险事故发生后48小时内通知保险人。被保险人或其允许的驾驶人根据有关法律法规规定选择自行协商方式处理交通事故的，应当立即通知保险人。”李艳华于2016年8月9日20时26分给保险公司报案，符合双方约定的保险条款，在事故发生后的48小时内报案。3、2016年8月9日1时15分许，原告驾驶其所有的鄂F15D87小型客车沿樊城区长虹路行至长虹北路环球一号门前路段，与鄂FCZ810车辆发生碰撞，造成两车受损，无人员受伤的交通事故，襄阳市公安局交通警察支队高新大队认定原告李艳华承担事故的全部责任，对方车辆无责。李艳华的鄂F15D87车辆保险公司确认损失为6000元（维修费6000元）、施救费500元，鄂FCZ810车辆保险公司确认损失为61600元（维修费61600元）。\b一审法院认为：安邦财保襄阳支公司同意为原告所有的鄂F15D87车辆承保交强险、三者险、车损险及不计免赔率并出具保险单，双方之间保险合同成立，保险合同不违反国家法律、行政法规强制性规定，为有效合同。有效的合同对双方当事人均具有法律约束力，双方均应当按照合同约定及法律规定承担义务、享有权利。投保车辆在保险期间发生交通事故，造成李艳华的鄂F15D87车辆损失为6000元、施救费500元，第三者鄂FCZ810车辆损失为61600元，合计保险金67600元及施救费500元，且李艳华负事故的全部责任，李艳华已实际赔付第三者，属于交强险、三者险和车损险的赔偿范围，且未超出交强险、三者险和车损险的保险金额，安邦财保襄阳支公司应当予以赔付。被告安邦财保襄阳支公司辩称事故驾驶人李艳华在事故发生后未在第一时间内通知保险公司，导致保险公司查不清事情的原因和经过，故保险公司拒赔，本案李艳华在事故发生后48小时内给保险公司报案，符合双方约定的保险条款，且襄阳市公安局交通警察支队高新大队已经作出第4206065201604392号道路交通事故认定书，故该辩称理由不构成保险公司的抗辩理由，本院不予采信。根据《中华人民共和国合同法》第四十一条、第六十条第一款、第一百零七条、《中华人民共和国保险法》第十三条、第十四条、第五十七条、第六十五条之规定，判决：一、安邦财产保险股份有限公司襄阳中心支公司于判决生效之日起十五日内支付李艳华保险金67600元；二、安邦财产保险股份有限公司襄阳中心支公司于判决生效之日起十五日内支付李艳华施救费500元。如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费1502元，减半收取751元，由安邦财产保险股份有限公司襄阳中心支公司负担。\b二审中，当事人没有提交新证据。对于一审法院查明事实部分，本院认定如下：原审判决认定的事实属实。\b本院认为：本案的争议焦点在于，交通事故发生后，被上诉人李艳华是否存在超时向保险公司报案以及遗弃被保险机动车逃离事故现场的行为。根据庭审调查并结合现有证据可知，本案交通事故发生于2016年8月9日凌晨1点15分，被上诉人向保险公司报案是在2016年8月9日晚20点26分。根据《机动车商业保险行业基本条款》第十八条之规定，被保险人应当在保险事故发生后48小时内通知保险人，而本案被上诉人报案时间并未超过48小时，因此不存在上诉人所主张的被上诉人“超时向保险公司报案”的情形。上诉人认为被上诉人李艳华在交通事故发生后遗弃被保险车辆逃离事故现场，但并未提交相关证据以证实其主张，而且保险公司也没有提供证据证明其对于拒赔所依据的免责条款尽到了提示和说明义务，故对于上诉人上述主张，本院不予支持。\b综上，上诉人上诉理由不能成立，原审法院认定事实清楚，适用法律正确，审判程序合法，依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，判决如下：\b驳回上诉，维持原判。\b二审案件受理费1503元，由安邦财产保险股份有限公司襄阳中心支公司负担。\b本判决为终审判决。\b审　判　长　　周桂荣\b审　判　员　　王　洪\b代理审判员　　林璟萱\b二〇一七年三月十七日\b书　记　员　　邹　娜", "WBWB": "审　判　长　　周桂荣\b审　判　员　　王　洪\b代理审判员　　林璟萱\b二〇一七年三月十七日\b书　记　员　　邹　娜", "DSRXX": "上诉人（原审被告）：安邦财产保险股份有限公司襄阳中心支公司。住所地：樊城区前进路金叶巷12号。\b负责人：周宗华，该公司经理。\b委托诉讼代理人：余涛，男，该公司员工。\b被上诉人（原审原告）：李艳华，男，1992年7月22日出生，住襄阳市襄州区。\b委托诉讼代理人：袁新瑞、葛文新，湖北法正大律师事务所律师。", "SSJL": "上诉人安邦财产保险股份有限公司襄阳中心支公司（以下简称安邦财险襄阳支公司）与被上诉人李艳华保险合同纠纷一案，上诉人不服樊城区人民法院(2016)鄂0606民初4702号民事判决，向本院提起上诉。本院于2017年2月13日立案后，依法组成合议庭进行了审理。上诉人的委托诉讼代理人余涛，被上诉人的委托诉讼代理人葛文新到庭参加了诉讼。本案现已审理终结。", "PubDate": "2017-04-04", "Title": "安邦财产保险股份有限公司襄阳中心支公司与李艳华保险合同纠纷一案二审民事判决书", "CPYZ": "本院认为：本案的争议焦点在于，交通事故发生后，被上诉人李艳华是否存在超时向保险公司报案以及遗弃被保险机动车逃离事故现场的行为。根据庭审调查并结合现有证据可知，本案交通事故发生于2016年8月9日凌晨1点15分，被上诉人向保险公司报案是在2016年8月9日晚20点26分。根据《机动车商业保险行业基本条款》第十八条之规定，被保险人应当在保险事故发生后48小时内通知保险人，而本案被上诉人报案时间并未超过48小时，因此不存在上诉人所主张的被上诉人“超时向保险公司报案”的情形。上诉人认为被上诉人李艳华在交通事故发生后遗弃被保险车辆逃离事故现场，但并未提交相关证据以证实其主张，而且保险公司也没有提供证据证明其对于拒赔所依据的免责条款尽到了提示和说明义务，故对于上诉人上述主张，本院不予支持。\b综上，上诉人上诉理由不能成立，原审法院认定事实清楚，适用法律正确，审判程序合法，依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，判决如下：", "WBSB": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b(2017)鄂06民终560号", "AJJBQK": "安邦财险襄阳支公司上诉请求：撤销原判，一、二审诉讼费用由被上诉人承担。事实和理由：车损险、三者险条款均有约定驾驶员遗弃被保险机动车逃离事故现场，保险人不负责赔偿。本案事故发生后，被上诉人逃离现场，既没有报交警也没有联系保险公司，交警到达现场后无法核实被上诉人有无酒驾、毒驾、调包等行为，保险公司更无法核实。\b李艳华辩称：1.上诉人主张事故发生后要及时通知保险公司，被上诉人在事故发生后的第19个小时通知属于及时，事故发生后被上诉人是因为年龄小，怕挨打所以躲在车旁边，并没有离开现场，且后来被上诉人到警务平台报警，交警让被上诉人第二天再过去符合法律规定；2.上诉人拒赔通知书所依据的2个保险条款，被上诉人没有收到，上诉人也没有就免责条款履行提示和说明义务，该条款不产生效力。综上，一审判决认定事实清楚，适用法律正确，请求二审法院维持原判。\b李艳华向一审法院起诉请求：1、判令被告支付原告自己车辆鄂F15D87车辆损失6000元及施救费500元；2、判令被告支付第三者车辆鄂FCZ810车辆损失61600元；3、被告承担本案的诉讼费用。\b一审法院认定事实：1、鄂F15D87车主是李艳华，该车辆在安邦财保襄阳中支公司投保机动车交通事故责任强制保险（以下简称交强险）、第三者责任保险（以下简称三者险）、机动车损失保险（以下简称车损险），车损险和三者险不计免赔率；车损险保险金额为59840元，三者险保险金额为500000元；保险期间为2015年9月28日零时起至2016年9月28日二十四时止。2、《机动车综合商业保险条款》第十八条：“发生保险事故时，被保险人或其允许的驾驶人应当及时采取合理的、必要的施救和保护措施，防止或者减少损失，并在保险事故发生后48小时内通知保险人。被保险人或其允许的驾驶人根据有关法律法规规定选择自行协商方式处理交通事故的，应当立即通知保险人。”李艳华于2016年8月9日20时26分给保险公司报案，符合双方约定的保险条款，在事故发生后的48小时内报案。3、2016年8月9日1时15分许，原告驾驶其所有的鄂F15D87小型客车沿樊城区长虹路行至长虹北路环球一号门前路段，与鄂FCZ810车辆发生碰撞，造成两车受损，无人员受伤的交通事故，襄阳市公安局交通警察支队高新大队认定原告李艳华承担事故的全部责任，对方车辆无责。李艳华的鄂F15D87车辆保险公司确认损失为6000元（维修费6000元）、施救费500元，鄂FCZ810车辆保险公司确认损失为61600元（维修费61600元）。\b一审法院认为：安邦财保襄阳支公司同意为原告所有的鄂F15D87车辆承保交强险、三者险、车损险及不计免赔率并出具保险单，双方之间保险合同成立，保险合同不违反国家法律、行政法规强制性规定，为有效合同。有效的合同对双方当事人均具有法律约束力，双方均应当按照合同约定及法律规定承担义务、享有权利。投保车辆在保险期间发生交通事故，造成李艳华的鄂F15D87车辆损失为6000元、施救费500元，第三者鄂FCZ810车辆损失为61600元，合计保险金67600元及施救费500元，且李艳华负事故的全部责任，李艳华已实际赔付第三者，属于交强险、三者险和车损险的赔偿范围，且未超出交强险、三者险和车损险的保险金额，安邦财保襄阳支公司应当予以赔付。被告安邦财保襄阳支公司辩称事故驾驶人李艳华在事故发生后未在第一时间内通知保险公司，导致保险公司查不清事情的原因和经过，故保险公司拒赔，本案李艳华在事故发生后48小时内给保险公司报案，符合双方约定的保险条款，且襄阳市公安局交通警察支队高新大队已经作出第4206065201604392号道路交通事故认定书，故该辩称理由不构成保险公司的抗辩理由，本院不予采信。根据《中华人民共和国合同法》第四十一条、第六十条第一款、第一百零七条、《中华人民共和国保险法》第十三条、第十四条、第五十七条、第六十五条之规定，判决：一、安邦财产保险股份有限公司襄阳中心支公司于判决生效之日起十五日内支付李艳华保险金67600元；二、安邦财产保险股份有限公司襄阳中心支公司于判决生效之日起十五日内支付李艳华施救费500元。如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费1502元，减半收取751元，由安邦财产保险股份有限公司襄阳中心支公司负担。\b二审中，当事人没有提交新证据。对于一审法院查明事实部分，本院认定如下：原审判决认定的事实属实。", "PJJG": "驳回上诉，维持原判。\b二审案件受理费1503元，由安邦财产保险股份有限公司襄阳中心支公司负担。\b本判决为终审判决。"}
