{"content": "湖南省长沙市芙蓉区人民法院\b民 事 判 决 书\b（2016）湘0102民初47号\b原告长沙市芙蓉区崇格小额贷款有限责任公司\b法定代表人林金屏\b委托代理人唐霞\b委托代理人黄晶\b被告于建初\b被告湖南给力新能源集团有限公司\b法定代表人于建初\b被告湖南力的能源科技有限公司\b法定代表人游文峰\b被告湖南力都科技有限公司\b法定代表人胡大力\b被告湖南润华新能源发展有限公司\b法定代表人温清泉\b原告长沙市芙蓉区崇格小额贷款有限责任公司（以下简称崇格公司）与被告于建初、湖南给力新能源集团有限公司（以下简称给力公司）、湖南力的能源科技有限公司（以下简称力的公司）、湖南力都科技有限公司（以下简称力都公司）、湖南润华新能源发展有限公司（以下简称润华公司）民间借贷纠纷一案，本院受理后，依法适用普通程序，组成由审判员张建景担任审判长，人民陪审员向首诚、熊慧玲参加评议的合议庭，于2017年1月23日公开开庭进行了审理。书记员吴静担任庭审记录。原告崇格公司的委托代理人黄晶到庭参加诉讼，被告于建初、给力公司、力的公司、力都公司、润华公司经本院公告送达起诉状副本、应诉通知书、举证通知书、开庭传票、合议庭组成人员通知书及(2016)湘0102民初47-1号民事裁定书等法律文书，未到庭参加诉讼。本案现已审理终结。\b原告崇格公司请求本院依法判令：1、于建初向崇格公司偿还借款本金360万元、利息67320元、违约金2298636元（违约金以借款本金360万元为基数，按照0.67‰每日自2013年5月22日起暂计算至2015年12月30日，之后的违约金按照上述标准计算至于建初付清之日止），合计5965956元；2、给力公司、力的公司、力都公司、润华公司对上述债务承担连带清偿责任；3、由被告承担本案的所有诉讼费用。\b被告于建初、给力公司、力的公司、力都公司、润华公司在答辩及举证期限内，既未作答辩，也未举证，本院视为其放弃答辩、举证及质证等的诉讼权利。\b查明事实\b2013年4月22日，崇格公司与于建初签订合同编号为贷字第20130422-2号《借款合同》，约定于建初向崇格公司借款360万元，借款期限为一个月，即从2013年4月22起至2013年5月21日；借款利率为月利率1.87%，利息按月支付；于建初借款逾期的，对未按时还清的借款本金和利息，于建初应自逾期之日起至本息全部清偿之日止，按逾期归还本金及利息的总数按每日0.67‰的标准向崇格公司支付违约金；崇格公司为实现债权而实际发生的一切费用（包括但不限于诉讼费、仲裁费、财产保全费、差旅费、执行费、评估费、公证费、送达费、公告费、律师费）均由于建初承担。\b上述合同签订后，崇格公司委托朱朝霞通过其在华夏银行长沙分行营业部开设的账户（账号：13451000000044384）向于建初在招商银行股份有限公司长沙河西支行开设的账户（账号：6225887212164467）转账支付360万元借款。\b借款发生后，于建初未在借款期限内向崇格公司支付分文利息。借款期限届满后，于建初未按照合同约定向崇格公司偿还借款360万元。\b2015年5月13日，崇格公司与于建初、给力公司、力的公司、力都公司、润华公司签订《还款计划及担保书》，约定于建初承诺于2015年7月30日前还款100万元（还款原则按先息后本），2015年12月31日前还清借款本金360万元和付清按合同约定应付的借款利息及违约金，借款利息和违约金标准以原借款合同约定为准；如于建初未于2015年7月30日还款100万元，则崇格公司有权起诉要求于建初归还所有借款本息及违约金；给力公司、力的公司、力都公司、润华公司同意为于建初的上述债务提供连带责任保证（债务范围包括借款本金、利息、违约金、诉讼费、保全费、律师费等），保证期间为上述债务履行期限届满之日后两年止；于建初未于2015年7月30日归还第一笔100万元，则上述保证人自愿于2015年7月30日对所有借款本金及利息、违约金等承担连带保证责任，崇格公司有权在2015年7月30日后两年内任何时间要求上述保证人承担连带保证责任。\b上述《还款计划及担保书》签订后，于建初未按约履行还本付息义务，崇格公司因多次催款未果，遂诉至本院，请求依法裁决。\b另查明，于建初系给力公司、力的公司的自然人股东，给力公司、力的公司自愿为于建初的360万元借款提供连带责任保证，已于2015年5月13日经该公司股东会决议同意。\b判决的理由和结果\b本院认为，崇格公司与于建初签订的《借款合同》、崇格公司与于建初、给力公司、力的公司、力都公司、润华公司签订的《还款计划及担保书》，系各方当事人真实意思表示，且不违反法律法规的强制性规定，合法、有效，本院依法予以确认。崇格公司主张于建初尚欠借款本金360万元，并提交了相应证据予以证明，故本院确认于建初欠付崇格公司的借款本金数额为360万元。\b借款合同约定借款期限为一个月即从2013年4月22起至2013年5月21日，借款利率为月利率1.87%。现崇格公司主张于建初支付借款期限一个月的利息67320元（360万×1.87%），该利息未超过《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》规定的年利率24%的标准，本院依法予以支持。\b于建初未按照约定偿还借款本金，应当承担相应的违约责任，崇格公司有权要求于建初支付借款期限届满后的违约金。借款合同约定于建初借款逾期的，对未按时还清的借款本金，于建初应自逾期之日起至本金全部清偿之日止，按逾期归还本金的总数按每日0.67‰的标准向崇格公司支付违约金。现崇格公司以借款本金360万元为基数，按照每日0.67‰的标准向于建初主张借款期限届满次日起即2013年5月22日起至本金清偿之日止的逾期还款违约金，该计算标准过高，本院参照《关于审理民间借贷案件适用法律若干问题的规定》第二十九条的规定，即以借款本金360万元为基数，自2013年5月22日起计算至本金清偿之日止；对于超过部分的违约金诉求，因无事实根据和法律依据，本院不予支持。\b给力公司、力的公司、力都公司、润华公司作为保证人自愿对于建初与崇格公司签订的《借款合同》项下的全部债务提供连带责任保证，保证范围包括借款本金、利息、违约金、诉讼费、保全费、律师费等，故崇格公司要求给力公司、力的公司、力都公司、润华公司对于建初的上述债务承担保证责任的诉讼请求合法，本院予以支持。\b综上所述，依照《中华人民共和国合同法》第六十条第一款、第一百零七条、第一百一十四条、第二百零一条、第二百零七条，《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十六条，《中华人民共和国担保法》第十八条，第二十一条第一款，《中华人民共和国民事诉讼法》第一百四十四条，第二百五十三条的规定，判决如下：\b一、被告于建初向原告长沙市芙蓉区崇格小额贷款有限责任公司偿还借款本金360万元；\b二、被告于建初向原告长沙市芙蓉区崇格小额贷款有限责任公司支付利息67320元；\b三、被告于建初向原告长沙市芙蓉区崇格小额贷款有限责任公司支付违约金（违约金以360万元为基数，按照中国人民银行同期同类贷款利率的标准从2013年5月22日起计算至本金清偿之日止）；\b以上，被告于建初应自本判决书生效之日起十日内履行完毕；如被告于建初未按指定期间履行上述金钱给付义务，则应当依照《中华人民共和国民事诉讼法》第二百五十三条的规定，加倍支付迟延履行期间的债务利息。\b四、被告湖南给力新能源集团有限公司对上述第一、二、三项判决确定的被告于建初应负担的金钱给付义务承担连带清偿责任；\b五、被告湖南力的能源科技有限公司对上述第一、二、三项判决确定的被告于建初应负担的金钱给付义务承担连带清偿责任；\b六、被告湖南力都科技有限公司对上述第一、二、三项判决确定的被告于建初应负担的金钱给付义务承担连带清偿责任；\b七、被告湖南润华新能源发展有限公司对上述第一、二、三项判决确定的被告于建初应负担的金钱给付义务承担连带清偿责任；\b八、驳回原告长沙市芙蓉区崇格小额贷款有限责任公司的其他诉讼请求。\b本案受理费53562元，财产保全费5000元，合计58562元，由原告长沙市芙蓉区崇格小额贷款有限责任公司负担50元，被告于建初负担58512元，被告湖南给力新能源集团有限公司、湖南力的能源科技有限公司、湖南力都科技有限公司、湖南润华新能源发展有限公司承担连带责任。\b如不服本判决，可在本判决送达之日起15日内,向本院递交上诉状，并按对方当事人的人数提交副本，上诉于湖南省长沙市中级人民法院。\b审　判　长　　张建景\b人民陪审员　　向首诚\b人民陪审员　　熊慧玲\b二〇一七年一月二十三日\b书　记　员　　吴　静\b附则：\b《中华人民共和国合同法》\b第六十条第一款当事人应当按照约定全面履行自己的义务。\b第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。\b第一百一十四条当事人可以约定一方违约时应当根据违约情况向对方支付一定数额的违约金，也可以约定因违约产生的损失赔偿额的计算方法。约定的违约金低于造成的损失的，当事人可以请求人民法院或者仲裁机构予以增加；约定的违约金过分高于造成的损失的，当事人可以请求人民法院或者仲裁机构予以适当减少。当事人就迟延履行约定违约金的，违约方支付违约金后，还应当履行债务。\b第二百零一条贷款人未按照约定的日期、数额提供借款，造成借款人损失的，应当赔偿损失。借款人未按照约定的日期、数额收取借款的，应当按照约定的日期、数额支付利息。\b第二百零七条借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。\b《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》\b第二十六条借贷双方约定的利率未超过年利率24%，出借人请求借款人按照约定的利率支付利息的，人民法院应予支持。\b借贷双方约定的利率超过年利率36%，超过部分的利息约定无效。借款人请求出借人返还已支付的超过年利率36%部分的利息的，人民法院应予支持。\b《中华人民共和国担保法》\b第十八条当事人在保证合同中约定保证人与债务人对债务承担连带责任的，为连带责任保证。\b连带责任保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任。\b第二十一条第一款保证担保的范围包括主债权及利息、违约金、损害赔偿金和实现债权的费用。保证合同另有约定的，按照约定。\b《中华人民共和国民事诉讼法》\b第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。\b第二百五十三条被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。\b《关于审理民间借贷案件适用法律若干问题的规定》\b第二十九条借贷双方对逾期利率有约定的，从其约定，但以不超过年利率24%为限。\b未约定逾期利率或者约定不明的，人民法院可以区分不同情况处理：(一)既未约定借期内的利率，也未约定逾期利率，出借人主张借款人自逾期还款之日起按照年利率6%支付资金占用期间利息的，人民法院应予支持；(二)约定了借期内的利率但未约定逾期利率，出借人主张借款人自逾期还款之日起按照借期内的利率支付资金占用期间利息的，人民法院应予支持。", "WBWB": "审　判　长　　张建景\b人民陪审员　　向首诚\b人民陪审员　　熊慧玲\b二〇一七年一月二十三日\b书　记　员　　吴　静\b附则：\b《中华人民共和国合同法》\b第六十条第一款当事人应当按照约定全面履行自己的义务。\b第一百零七条当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。\b第一百一十四条当事人可以约定一方违约时应当根据违约情况向对方支付一定数额的违约金，也可以约定因违约产生的损失赔偿额的计算方法。约定的违约金低于造成的损失的，当事人可以请求人民法院或者仲裁机构予以增加；约定的违约金过分高于造成的损失的，当事人可以请求人民法院或者仲裁机构予以适当减少。当事人就迟延履行约定违约金的，违约方支付违约金后，还应当履行债务。\b第二百零一条贷款人未按照约定的日期、数额提供借款，造成借款人损失的，应当赔偿损失。借款人未按照约定的日期、数额收取借款的，应当按照约定的日期、数额支付利息。\b第二百零七条借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。\b《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》\b第二十六条借贷双方约定的利率未超过年利率24%，出借人请求借款人按照约定的利率支付利息的，人民法院应予支持。\b借贷双方约定的利率超过年利率36%，超过部分的利息约定无效。借款人请求出借人返还已支付的超过年利率36%部分的利息的，人民法院应予支持。\b《中华人民共和国担保法》\b第十八条当事人在保证合同中约定保证人与债务人对债务承担连带责任的，为连带责任保证。\b连带责任保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任。\b第二十一条第一款保证担保的范围包括主债权及利息、违约金、损害赔偿金和实现债权的费用。保证合同另有约定的，按照约定。\b《中华人民共和国民事诉讼法》\b第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。\b第二百五十三条被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。\b《关于审理民间借贷案件适用法律若干问题的规定》\b第二十九条借贷双方对逾期利率有约定的，从其约定，但以不超过年利率24%为限。\b未约定逾期利率或者约定不明的，人民法院可以区分不同情况处理：(一)既未约定借期内的利率，也未约定逾期利率，出借人主张借款人自逾期还款之日起按照年利率6%支付资金占用期间利息的，人民法院应予支持；(二)约定了借期内的利率但未约定逾期利率，出借人主张借款人自逾期还款之日起按照借期内的利率支付资金占用期间利息的，人民法院应予支持。", "DSRXX": "原告长沙市芙蓉区崇格小额贷款有限责任公司\b法定代表人林金屏\b委托代理人唐霞\b委托代理人黄晶\b被告于建初\b被告湖南给力新能源集团有限公司\b法定代表人于建初\b被告湖南力的能源科技有限公司\b法定代表人游文峰\b被告湖南力都科技有限公司\b法定代表人胡大力\b被告湖南润华新能源发展有限公司\b法定代表人温清泉", "SSJL": "原告长沙市芙蓉区崇格小额贷款有限责任公司（以下简称崇格公司）与被告于建初、湖南给力新能源集团有限公司（以下简称给力公司）、湖南力的能源科技有限公司（以下简称力的公司）、湖南力都科技有限公司（以下简称力都公司）、湖南润华新能源发展有限公司（以下简称润华公司）民间借贷纠纷一案，本院受理后，依法适用普通程序，组成由审判员张建景担任审判长，人民陪审员向首诚、熊慧玲参加评议的合议庭，于2017年1月23日公开开庭进行了审理。书记员吴静担任庭审记录。原告崇格公司的委托代理人黄晶到庭参加诉讼，被告于建初、给力公司、力的公司、力都公司、润华公司经本院公告送达起诉状副本、应诉通知书、举证通知书、开庭传票、合议庭组成人员通知书及(2016)湘0102民初47-1号民事裁定书等法律文书，未到庭参加诉讼。本案现已审理终结。", "PubDate": "2017-04-04", "Title": "原告长沙市芙蓉区崇格小额贷款有限责任公司 与被告于建初、湖南给力新能源集团有限公司 、湖南力的能源科技有限公司 、湖南力都科技有限公司 、湖南润华新能源发展有限公司民间借贷纠纷一审民事判决书", "CPYZ": "本院认为，崇格公司与于建初签订的《借款合同》、崇格公司与于建初、给力公司、力的公司、力都公司、润华公司签订的《还款计划及担保书》，系各方当事人真实意思表示，且不违反法律法规的强制性规定，合法、有效，本院依法予以确认。崇格公司主张于建初尚欠借款本金360万元，并提交了相应证据予以证明，故本院确认于建初欠付崇格公司的借款本金数额为360万元。\b借款合同约定借款期限为一个月即从2013年4月22起至2013年5月21日，借款利率为月利率1.87%。现崇格公司主张于建初支付借款期限一个月的利息67320元（360万×1.87%），该利息未超过《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》规定的年利率24%的标准，本院依法予以支持。\b于建初未按照约定偿还借款本金，应当承担相应的违约责任，崇格公司有权要求于建初支付借款期限届满后的违约金。借款合同约定于建初借款逾期的，对未按时还清的借款本金，于建初应自逾期之日起至本金全部清偿之日止，按逾期归还本金的总数按每日0.67‰的标准向崇格公司支付违约金。现崇格公司以借款本金360万元为基数，按照每日0.67‰的标准向于建初主张借款期限届满次日起即2013年5月22日起至本金清偿之日止的逾期还款违约金，该计算标准过高，本院参照《关于审理民间借贷案件适用法律若干问题的规定》第二十九条的规定，即以借款本金360万元为基数，自2013年5月22日起计算至本金清偿之日止；对于超过部分的违约金诉求，因无事实根据和法律依据，本院不予支持。\b给力公司、力的公司、力都公司、润华公司作为保证人自愿对于建初与崇格公司签订的《借款合同》项下的全部债务提供连带责任保证，保证范围包括借款本金、利息、违约金、诉讼费、保全费、律师费等，故崇格公司要求给力公司、力的公司、力都公司、润华公司对于建初的上述债务承担保证责任的诉讼请求合法，本院予以支持。\b综上所述，依照《中华人民共和国合同法》第六十条第一款、第一百零七条、第一百一十四条、第二百零一条、第二百零七条，《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十六条，《中华人民共和国担保法》第十八条，第二十一条第一款，《中华人民共和国民事诉讼法》第一百四十四条，第二百五十三条的规定，判决如下：", "WBSB": "湖南省长沙市芙蓉区人民法院\b民 事 判 决 书\b（2016）湘0102民初47号", "AJJBQK": "原告崇格公司请求本院依法判令：1、于建初向崇格公司偿还借款本金360万元、利息67320元、违约金2298636元（违约金以借款本金360万元为基数，按照0.67‰每日自2013年5月22日起暂计算至2015年12月30日，之后的违约金按照上述标准计算至于建初付清之日止），合计5965956元；2、给力公司、力的公司、力都公司、润华公司对上述债务承担连带清偿责任；3、由被告承担本案的所有诉讼费用。\b被告于建初、给力公司、力的公司、力都公司、润华公司在答辩及举证期限内，既未作答辩，也未举证，本院视为其放弃答辩、举证及质证等的诉讼权利。\b查明事实\b2013年4月22日，崇格公司与于建初签订合同编号为贷字第20130422-2号《借款合同》，约定于建初向崇格公司借款360万元，借款期限为一个月，即从2013年4月22起至2013年5月21日；借款利率为月利率1.87%，利息按月支付；于建初借款逾期的，对未按时还清的借款本金和利息，于建初应自逾期之日起至本息全部清偿之日止，按逾期归还本金及利息的总数按每日0.67‰的标准向崇格公司支付违约金；崇格公司为实现债权而实际发生的一切费用（包括但不限于诉讼费、仲裁费、财产保全费、差旅费、执行费、评估费、公证费、送达费、公告费、律师费）均由于建初承担。\b上述合同签订后，崇格公司委托朱朝霞通过其在华夏银行长沙分行营业部开设的账户（账号：13451000000044384）向于建初在招商银行股份有限公司长沙河西支行开设的账户（账号：6225887212164467）转账支付360万元借款。\b借款发生后，于建初未在借款期限内向崇格公司支付分文利息。借款期限届满后，于建初未按照合同约定向崇格公司偿还借款360万元。\b2015年5月13日，崇格公司与于建初、给力公司、力的公司、力都公司、润华公司签订《还款计划及担保书》，约定于建初承诺于2015年7月30日前还款100万元（还款原则按先息后本），2015年12月31日前还清借款本金360万元和付清按合同约定应付的借款利息及违约金，借款利息和违约金标准以原借款合同约定为准；如于建初未于2015年7月30日还款100万元，则崇格公司有权起诉要求于建初归还所有借款本息及违约金；给力公司、力的公司、力都公司、润华公司同意为于建初的上述债务提供连带责任保证（债务范围包括借款本金、利息、违约金、诉讼费、保全费、律师费等），保证期间为上述债务履行期限届满之日后两年止；于建初未于2015年7月30日归还第一笔100万元，则上述保证人自愿于2015年7月30日对所有借款本金及利息、违约金等承担连带保证责任，崇格公司有权在2015年7月30日后两年内任何时间要求上述保证人承担连带保证责任。\b上述《还款计划及担保书》签订后，于建初未按约履行还本付息义务，崇格公司因多次催款未果，遂诉至本院，请求依法裁决。\b另查明，于建初系给力公司、力的公司的自然人股东，给力公司、力的公司自愿为于建初的360万元借款提供连带责任保证，已于2015年5月13日经该公司股东会决议同意。\b判决的理由和结果", "PJJG": "一、被告于建初向原告长沙市芙蓉区崇格小额贷款有限责任公司偿还借款本金360万元；\b二、被告于建初向原告长沙市芙蓉区崇格小额贷款有限责任公司支付利息67320元；\b三、被告于建初向原告长沙市芙蓉区崇格小额贷款有限责任公司支付违约金（违约金以360万元为基数，按照中国人民银行同期同类贷款利率的标准从2013年5月22日起计算至本金清偿之日止）；\b以上，被告于建初应自本判决书生效之日起十日内履行完毕；如被告于建初未按指定期间履行上述金钱给付义务，则应当依照《中华人民共和国民事诉讼法》第二百五十三条的规定，加倍支付迟延履行期间的债务利息。\b四、被告湖南给力新能源集团有限公司对上述第一、二、三项判决确定的被告于建初应负担的金钱给付义务承担连带清偿责任；\b五、被告湖南力的能源科技有限公司对上述第一、二、三项判决确定的被告于建初应负担的金钱给付义务承担连带清偿责任；\b六、被告湖南力都科技有限公司对上述第一、二、三项判决确定的被告于建初应负担的金钱给付义务承担连带清偿责任；\b七、被告湖南润华新能源发展有限公司对上述第一、二、三项判决确定的被告于建初应负担的金钱给付义务承担连带清偿责任；\b八、驳回原告长沙市芙蓉区崇格小额贷款有限责任公司的其他诉讼请求。\b本案受理费53562元，财产保全费5000元，合计58562元，由原告长沙市芙蓉区崇格小额贷款有限责任公司负担50元，被告于建初负担58512元，被告湖南给力新能源集团有限公司、湖南力的能源科技有限公司、湖南力都科技有限公司、湖南润华新能源发展有限公司承担连带责任。\b如不服本判决，可在本判决送达之日起15日内,向本院递交上诉状，并按对方当事人的人数提交副本，上诉于湖南省长沙市中级人民法院。"}
