{"content": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b（2016）鄂06民终1256号\b上诉人（原审被告）：湖北恒派置业有限公司，住所地：南漳县建设大道与金漳大道交汇处（吉美家国际商贸城）。\b法定代表人：李家绪，湖北恒派置业有限公司执行董事。\b委托诉讼代理人：何伟成，湖北君谐律师事务所律师。\b上诉人（原审被告）：宜昌风尚天下文化传播有限公司，住所地：宜都市陆城五宜大道109-18号。\b法定代表人：阮碧波，宜昌风尚天下文化传播有限公司总经理。\b委托诉讼代理人：陈超，湖北三立律师事务所律师。\b上诉人（原审被告）：襄阳金锐广告传媒有限公司。住所地：襄阳市樊城区长虹路148号。\b法定代表人：黄操，襄阳金锐广告传媒有限公司经理。\b委托诉讼代理人：丁涛，湖北春园律师事务所律师。\b被上诉人（原审原告）：李有青，女，生于1977年12月5日，汉族，住南漳县。\b被上诉人（原审原告）：蒋志军，男，生于1978年7月4日，汉族，住南漳县。\b二被上诉人共同委托诉讼代理人：马德建，南漳县九集法律服务所法律工作者。\b上诉人湖北恒派置业有限公司（下称湖北恒派公司）、宜昌风尚天下文化传播有限公司（下称宜昌风尚公司）、襄阳金锐广告传媒有限公司（下称襄阳金锐公司）因与被上诉人李有青、蒋志军违反安全保障义务责任纠纷一案，不服湖北省南漳县人民法院〔2015〕鄂南漳民一初字第00262号民事判决，向本院提起上诉。本院受理后，依法组成合议庭进行了审理，本案现已审理终结。\b湖北恒派公司上诉请求：撤销一审判决第一项和诉讼费用负担的判决，改判李有青、蒋志军的损失由宜昌风尚公司与襄阳金锐公司承担连带赔偿责任，驳回李有青、蒋志军要求湖北恒派公司赔偿损失的诉讼请求；二审诉讼费用由被上诉人承担。事实和理由：一、一审法院适用法律错误，导致判决错误。本案事故是桁架倒塌引发，属物件损害纠纷，一审确定为违反安全保障义务纠纷错误。湖北恒派公司已将活动举办承揽给了宜昌风尚公司，宜昌风尚公司租赁襄阳金锐公司设备并由襄阳金锐公司进行安装，宜昌风尚公司属建设单位，襄阳金锐公司属施工单位，根据侵权责任法86条规定，李有青、蒋志军的损失应由宜昌风尚公司与襄阳金锐公司承担，湖北恒派公司不应承担赔偿责任。一审判决引用侵权责任法37条，并要求湖北恒派公司承担连带赔偿责任错误。本案损害发生是宜昌风尚公司与襄阳金锐公司的过错所致，湖北恒派公司无过错，李有青、蒋志军的损失应由宜昌风尚公司与襄阳金锐公司承担，一审判决认定湖北恒派公司有过错，并承担连带赔偿责任错误。退一步讲，即使湖北恒派公司有过错，按上述法律规定，也只承担相应的补充责任，而不是连带赔偿责任。二、一审认定李有青、蒋志军的损失有误，同时将湖北恒派公司垫付和借支的费用直接扣减错误。1、一审按照城镇居民赔偿标准计算李有青的相关损失有误，只能按农村居民标准计算。2、李有青母亲舒启秀是农村居民，其被扶养人生活费应按农村居民人均生活费支出的标准计算。3、李有青伤残程度仅为9级，该案发生并非故意伤害，按10000元确定精神抚慰金过高。4、一审将湖北恒派公司垫付的医疗费和借支给李有青的款项从李有青、蒋志军总损失中扣减是错误的，应判决总损失由宜昌风尚公司与襄阳金锐公司赔偿，而不是扣减后的余额，湖北恒派公司对垫付的医疗费和借支款有追偿的权利。\b李有青、蒋志军辩称：一审案由定性没有问题，损害发生在公共场合，是三家公司的共同危险行为造成的，承担连带赔偿责任正确；关于赔偿标准问题，证据充分，有买房、租房等证据，按城镇居民标准计算损失没有问题。\b宜昌风尚公司辩称：本案是违反安全保障义务责任纠纷；李有青、蒋志军二人损失扣减可以进一步核实；对损失计算错误我方同意湖北恒派公司的上诉请求，李有青母亲的被扶养人生活费应按农村居民标准计算。\b襄阳金锐公司辩称：一审案由正确；同意湖北恒公司的上诉意见，对李有青等相关费用标准应重新计算。\b宜昌风尚公司上诉请求：撤销一审判决，依法改判或发回重审；一审、二审诉讼费用由被上诉人承担。事实和理由：一、一审法院程序有误。李有青和蒋志军在本次事故受伤中分别受伤，属两个不同的法律关系，不能在同一案中一并处理。一审判决无法分清李有青、蒋志军各自应该获得的赔偿数额，也与其诉讼请求相违背。二、一审忽视李有青和蒋志军的请求权基础，是以“违反安全保障义务责任”纠纷起诉，而适用“物件损害责任纠纷”，属适用法律错误。三、本案中，宜昌风尚公司不应和湖北恒派公司、襄阳金锐公司承担连带责任，只应根据各方过错大小承担责任。事故既不是共同侵权行为也不是共同危害行为，不应承担连带责任。违反安全义务责任的归责原则是过错责任，行为人只能根据自身过错承担赔偿责任。四、一审核定的损失过高，被扶养人生活费不应支持，精神抚慰金10000元过高。\b李有青、蒋志军辩称：1、李有青、蒋志军是夫妻关系，因三家公司的行为在同一地点受伤，共同起诉不违反程序；2、本案案由没有错误，物件在公共场所不矛盾；3、三家公司有共同危险行为，应承担连带赔偿责任；4、李有青为九级伤残，精神抚慰金不高，其他费用也不高，李有青、蒋志军无过错。\b湖北恒派置业有限公司辩称，一审法院适用侵权责任法86条正确，我方对法律关系认定无异议；我公司不应承担赔偿责任。\b襄阳金锐公司辩称：一、对一审将李有青、蒋志军案件一并审理无异议。二、一审法院适用法律正确，涉及物件损害纠纷，并同时适用违反安保义务纠纷审理本案正确。三、本案应由湖北恒派公司和宜昌风尚公司承担责任，襄阳金锐公司不承担任何赔偿责任。四、关于残疾赔偿金、精神抚慰金问题，同意湖北恒派公司的意见。\b襄阳金锐公司上诉请求：撤销一审判决，改判驳回李有青、蒋志军对襄阳金锐公司的诉讼请求或发回重审；本案诉讼费用由李有青、蒋志军承担。事实和理由：一、一审认定事实不清。一审认定襄阳金锐公司为活动的实施者，对活动具有安全保障义务，属于认定事实错误。根据襄阳金锐公司与宜昌风尚公司的合同约定，襄阳金锐公司只负责舞台及桁架的搭建，舞台桁架上雨布及灯光装饰等由宜昌风尚公司自行搭建，演出时襄阳金锐公司不需到场排除积水。而湖北恒派置公司与宜昌风尚公司的合同则约定，宜昌风尚公司“负责执行现场监控”，没有合同依据和法律依据可以认定襄阳金锐公司对参与演出活动的人员负有安全保障义务。一审认定襄阳金锐公司对李有青、蒋志军承担未尽安全保障义务的侵权赔偿责任不仅认定事实错误，而且适用法律错误。二、一审法院适用法律错误。一审法院适用侵权责任法第86条第1款，判决襄阳金锐公司与宜昌风尚公司对李有青、蒋志军的损失承担连带赔偿责任，属于法律适用错误。一审认定襄阳金锐公司所搭建的舞台桁架之所以倒塌，是由于宜昌风尚公司对桁架的负荷、雨布聚积雨水等危险因素未予以注意，且在雨布聚积雨水过程中未予以有效排除和襄阳金锐公司在适用桁架型号、规格时，在涉及桁架搭建的结构时，对桁架的跨度、桁架上的负荷、雨布聚积雨水等因素未能予以注意，双方共同过错导致。那么，这一认定排除了舞台桁架倒塌是因工程质量问题所致，因此一审适用侵权责任法第86条第1款来判决襄阳金锐公司承担连带责任不符合该法条本意，属于法律适用错误。实际上，根据一审查明的案情，本案更符合数个行为人无共同过错但其行为间接结合导致同一损害结果发生的侵权行为。应按数个行为人过失程度和原因比例的大小来确定各行为人所应承担的责任。在没有证据证明襄阳金锐公司所搭建的舞台及桁架存在施工质量问题的情况下，一审认定襄阳金锐公司在适用桁架型号、规格时，在设计桁架搭建的结构时，对桁架的跨度、桁架上的负荷、雨布聚积雨水等因素未能予以注意，完全是主观臆断。宜昌风尚公司为节省成本自行在桁架上搭建雨布，又没有对雨布积水及时排除，加上湖北恒派公司对演出现场雨布积水这一安全隐患没有及时督促宜昌风尚公司进行整改，这两者的共同作用才导致了本案发生，应由宜昌风尚公司和湖北恒派公司对李有青、蒋志军承担按份赔偿责任。\b李有青、蒋志军辩称，襄阳金锐公司是活动实施者，一审认定事实清楚，判定三上诉人承担连带赔偿责任正确。\b湖北恒派公司辩称，一审认定襄阳金锐公司为活动实施者并无不当，宜昌风尚公司租用襄阳金锐公司设备，襄阳金锐公司是活动的实施者；依据侵权责任法第86条第1款适用正确，襄阳金锐公司和宜昌风尚公司应共同承担责任，我公司不应承担责任。\b宜昌风尚公司辩称，本案是违反安全保障义务纠纷，襄阳金锐公司是否存在安全保障义务应根据证据证实；桁架的倒塌不是因为雨布上有积水，襄阳金锐公司搭建桁架时应考虑到相关的安全因素。同意襄阳金锐公司关于我们不共同承担连带责任的意见，本案属于一般侵权，承担一般过错责任。\b李有青、蒋志军向一审法院起诉请求：湖北恒派公司、宜昌风尚公司、襄阳金锐公司连带赔偿李有青、蒋志军各项损失195658.95元（李有青：鉴定费1220元、残疾赔偿金99408元、误工费10898.4元、护理费7200元、住院伙食补助费1060元、营养费1000元、精神抚慰金10000元、被抚养人生活费54335.65元，合计185122.05元。蒋志军：鉴定费700元、误工费2724.6元、房租损失2712.3元、护理费2400元、营养费1000元、住院伙食补助费1000元，合计10536.9元。不含被告已垫付的医疗费）。\b一审法院认定事实：2015年6月18日，湖北恒派公司与宜昌风尚公司签订了“吉美家开业盛典活动策划执行制作布场合同”，合同约定：“湖北恒派公司以280000元的价格将“吉美家开业盛典”活动的策划、执行、制作、布场等项目委托给宜昌风尚公司实施，内容包括主题定位、规模、调性、流程、气氛，文案策划设计等，并负责现场执行监控，同时，对活动现场的布置进行科学合理的规划、设计并完成制作。”合同还约定：“1、甲方（湖北恒派公司）应向乙方（宜昌风尚公司）提供活动布置所需的便利：政府报备协调、电源安全可靠、整洁场地、明星安保工作及现场安全保卫工作。2、因甲方安保不到位在活动过程中发生因拥挤、踩踏等造成的人身事故、财产损失由甲方负责。3、乙方严格执行策划执行案，应由乙方采购的道具、现场布置、相关节目和人员安排，乙方应严格按照策划执行案规定的实际落实到位。4、乙方应当按照本合同及附件约定按时按量履行本合同项下各项义务，并在2015年6月26日组织演练。5、乙方于活动举办前严格按照活动要求布置完毕并请甲方按照预算表验收，并于2015年6月30日前撤走以上物料。6、在本合同执行过程中，乙方布场及安装过程中人员的安全由乙方自行负责。”合同签订后，合同双方即开始履行各自的义务，宜昌风尚公司于2015年6月22日与襄阳金锐公司签订了一份“吉美家开业盛典设备租赁合同”，合同约定（含口头约定）：宜昌风尚公司以17500元的价格将舞台和舞台上方的桁架转包给襄阳金锐公司搭建（搭建所需的桁架等物件属襄阳金锐公司）。合同签订后，襄阳金锐公司按照宜昌风尚公司规划设计如期对舞台和舞台上方的桁架进行了搭建安装。襄阳金锐公司搭建完毕后，宜昌风尚公司按照其策划设计对舞台现场进行了总装扮制作，在舞台上方的桁架上加装了灯光等设施。为了防止下雨损坏灯光等设施，为了防止舞台淋雨，宜昌风尚公司在舞台上方的桁架上加盖了雨布，覆盖了整个舞台和舞台上方的设备设施。2015年6月27日晚，南漳星空舞蹈学校的学生应邀参加了“吉美家开业盛典”演出，李有青、蒋志军的女儿是参加演出的学生之一，李有青、蒋志军为了陪同女儿，到了现场观看演出。演出当日是下雨天，演出过程中雨量加大，因舞台上方的雨布搭盖不规范，雨布上面出现大量积水，由于未对积水进行处理，积水越积越多，最终将桁架压塌，被压塌的桁架将李有青、蒋志军及数名其他观看演出的人员砸伤。李有青、蒋志军受伤后，即被送至南漳县人民医院住院治疗。李有青被诊断为：1、头部外伤，2、腰1椎体骨折、腰1-腰3横突骨折，3、全身多处软组织损伤。李有青在南漳县人民医院住院诊疗53天后出院回家，出院医嘱：全休8周，若有不适，请随时来我院复诊。湖北恒派公司为其垫付医疗费12636.1元。2015年10月19日，李有青到南漳县人民医院复诊后，建议其继续全休4周。2015年11月11日，南漳彰诚法医司法鉴定所对李有青的损伤进行了鉴定，鉴定意见为：李有青因意外致伤L1-3椎体骨折、L1-3椎体右侧横突骨折，该伤相当于《道标》9级伤残；建议其误工期为120日，护理期为60日。李有青支付鉴定费1220元。在审理过程中，宜昌风尚公司对李有青的伤残等级提出了重新鉴定申请，2016年3月24日，湖北同济法医学司法鉴定中心对李有青的损伤进行重新鉴定后出具了鉴定意见：李有青虽然腰1-3椎体压缩性骨折，依照GB18667-2002《道路交通事故受伤人员伤残评定》第4.8.3.b）款之规定，达到8级伤残范畴，但因骨折程度不重，则应降级评定，又因同时合并腰1-3右侧横突骨折，比照湖北省司法鉴定协会“关于法医临床司法鉴定若干问题的有关规定”综合评定为9级伤残。宜昌风尚公司支付鉴定费3000元，李有青为重新鉴定支付费用1718.28元。重新鉴定期间，湖北恒派公司借给李有青现金2000元。蒋志军被诊断为：1、面部软组织挫伤，2、耳廓挫伤，3、高脂血症。蒋志军住院诊疗20天后出院回家，出院证明：全休十日，不适随诊。湖北恒派公司为其垫付医疗费5793元。2015年7月23日，襄阳中立法医司法鉴定所对蒋志军的损伤进行了鉴定，鉴定意见为：蒋志军自受伤之日起，需误工损失日为30日，住院期间需护理，住院期间需加强营养。蒋志军支付鉴定费700元。李有青、蒋志军是夫妻关系，其户籍地为南漳县城关镇船湾村九组，属城中村。李有青、蒋志军于2010年7月在水镜新界小区购买一套商品房并居住。李有青、蒋志军属个体工商户，在南漳县城关镇和平路租用他人门面房开设商店经营日用杂品零售多年（其个体工商户营业执照中记载的换发执照时间是2012年4月25日）。李有青、蒋志军所租他人门面房的租金为每月2500元，一年30000元（2015年度）。李有青、蒋志军为经营所需，另租用仓库一间，年租金为3000元。因李有青、蒋志军受伤住院诊疗，其经营的商店关门停业一月。李有青、蒋志军抚养了二个儿女，女儿蒋金昔，生于2008年12月19日，公民身份号码为420624200812190064；儿子蒋承霖，生于2015年3月18日，公民身份号码为420624201503180051。李有青的母亲舒启秀（生于1953年2月22日，南漳县李庙镇鱼泉河村二组村民，公民身份号码420624195302224320）共有四个子女赡养，李有青是其中之一。\b一审法院认为：湖北恒派公司、宜昌风尚公司、襄阳金锐公司作为“吉美家开业盛典”这一群众性活动的组织者、策划者、实施者，因未尽到安全保障义务，致使在活动中舞台上方的桁架被聚积的雨水压塌，砸伤参加该活动的李有青、蒋志军，湖北恒派公司、宜昌风尚公司、襄阳金锐公司均有过错。根据《中华人民共和国侵权责任法》第三十七条“宾馆、商场、银行、车站、娱乐场所等公共场所的管理人或者群众性活动的组织者，未尽到安全保障义务，造成他人损害的，应当承担侵权责任。”的规定，湖北恒派公司、宜昌风尚公司、襄阳金锐公司应当共同对李有青、蒋志军承担侵权责任。因本次致伤李有青、蒋志军的事故是舞台上方的桁架被聚积的雨水压塌所致，宜昌风尚公司作为舞台及上方桁架的设计、建设单位和桁架上面灯光、雨布的施工单位对桁架的负荷、雨布聚积雨水等危险因素未予以注意，且在雨布聚积雨水过程中未予以有效排除，对事故的发生存在过错，依法应当承担民事责任；襄阳金锐公司作为舞台及上方桁架设施的提供方和施工单位，在使用桁架型号、规格时，在设计桁架搭建的结构时，对桁架的跨度、桁架上的负荷、雨布聚积雨水等因素未能予以注意，且在雨布聚积雨水过程中未予以有效排除，对事故的发生存在过错，依法应当承担民事责任。根据《中华人民共和国侵权责任法》第八十六条“建筑物、构筑物或者其他设施倒塌造成他人损害的，由建设单位与施工单位承担连带责任。…”的规定，宜昌风尚公司应与襄阳金锐公司对李有青、蒋志军承担连带赔偿责任。李有青、蒋志军在本次事故中无过错，不应减轻湖北恒派公司、宜昌风尚公司、襄阳金锐公司的赔偿责任。蒋志军主张的房租损失，虽是本次事故造成的实际损失，但与《中华人民共和国侵权责任法》第十六条“侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。造成死亡的，还应当赔偿丧葬费和死亡赔偿金。”的规定不符，不予支持。李有青、蒋志军主张的营养费，因无相关医疗机构的证明或鉴定机构的鉴定意见，不予支持。李有青主张的被抚养人生活费过高，应依照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十八条“......被扶养人有数人的，年赔偿总额累计不超过上一年度城镇居民人均消费性支出额或者农村居民人均年生活消费支出额。”的规定予以核定。参照（2015年度）《湖北省道路交通事故赔偿标准》，李有青的损失核定为191655.8元[医疗费12636.1元、误工费10898元（33148÷365×120天）、住院伙食补助费1060元（53天×20元）、护理费4722.6元（28729÷365×60天）、伤残赔偿金99408元（24852元×20年×20%）、被扶养人生活费51711.1元（蒋承霖：16681×17×20%÷2=28357.7元，蒋金昔：16681×11×20%÷2=18349.1元，舒启秀：16681×6×20%÷4=5004.3元）、精神抚慰金10000元、鉴定费1220元]；蒋志军的损失核定为11191.7元[医疗费5793元、误工费2724.5元（33148÷365×30天）、住院伙食补助费400元（20天×20元）、护理费1574.2元（28729÷365×20天）、鉴定费700元]。因重新鉴定的鉴定意见与原鉴定意见一致，故宜昌风尚公司支付的鉴定费以及李有青、蒋志军因重新鉴定支付的费用由宜昌风尚公司负担。综上，依照《中华人民共和国侵权责任法》第六条、第十六条、第二十二条、第三十七条、第八十六条的规定，判决：一、宜昌风尚天下文化传播有限公司与襄阳金锐广告传媒有限公司在判决生效后10日内连带赔偿李有青、蒋志军182418.4元（191655.8元+11191.7元-12636.1-5793元-2000元），湖北恒派置业有限公司对宜昌风尚天下文化传播有限公司与襄阳金锐广告传媒有限公司的上述赔偿款项承担连带赔偿责任。二、宜昌风尚天下文化传播有限公司在判决生效后10日内赔偿李有青1718.28元。三、驳回李有青、蒋志军的其他诉讼请求。如湖北恒派置业有限公司、宜昌风尚天下文化传播有限公司、襄阳金锐广告传媒有限公司未按本判决指定的期限履行金钱给付义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条的规定，加倍支付迟延履行期间的债务利息。案件受理费1007元，由宜昌风尚天下文化传播有限公司、襄阳金锐广告传媒有限公司和湖北恒派置业有限公司负担。\b二审中，当事人没有提交新证据。\b经二审审理查明：一审法院认定的事实属实，本院予以确认。\b本院认为，湖北恒派公司、宜昌风尚公司、襄阳金锐公司作为“吉美家开业盛典”活动的组织者、策划实施者，未尽到安全保障义务，致使在活动中舞台上方的桁架被聚积的雨水压塌，砸伤参加观看该活动的李有青、蒋志军，其三家公司均有过错，依法应承担相应的侵权责任。因盛典活动舞台是宜昌风尚公司转包给襄阳金锐公司搭建，搭建所需的桁架等物件由襄阳金锐公司提供，并由襄阳金锐公司按照宜昌风尚公司规划设计搭建安装，搭建完毕后由宜昌风尚公司在舞台桁架上加装灯光、雨布等设施，进行总装扮，应认定舞台系宜昌风尚公司和襄阳金锐公司共同施工制作完成。因本案事故是舞台上方的桁架被聚积的雨水压塌所致，宜昌风尚公司作为舞台的设计和桁架上加装灯光、雨布的施工单位，对桁架的负荷、雨布积水等危险因素未予以注意，且在积水过程中未予有效排除，对事故的发生存在过错；襄阳金锐公司作为舞台及桁架设施的提供方和施工单位，在使用桁架型号、规格和设计桁架搭建结构时，对桁架的跨度、负荷，加装灯光、雨布等因素未能予以注意，对事故的发生存在过错。诉讼中，对舞台桁架倒塌原因及原因力大小已无法做出鉴定，一审判决舞台的共同施工制作单位宜昌风尚公司和襄阳金锐公司承担连带责任，符合本案实际和法律规定。故本院对宜昌风尚公司关于不应和湖北恒派公司、襄阳金锐公司承担连带责任，只应根据各方过错大小承担责任的上诉理由，以及襄阳金锐公司关于应按数个行为人过失程度和原因比例的大小来确定各行为人所应承担的责任，由宜昌风尚公司和湖北恒派公司对李有青、蒋志军承担按份赔偿责任的上诉理由，均不予支持。李有青、蒋志军作为赔偿权利人虽以安全保障义务纠纷提起诉讼，但其已同时起诉湖北恒派公司、宜昌风尚公司、襄阳金锐公司，并非仅起诉该活动的组织者。就安全保障义务条款而言，归属于《侵权责任法》中关于责任主体章节的特殊规定，与其他责任分项规定的适用并不矛盾冲突。故宜昌风尚公司关于一审忽视李有青、蒋志军的请求权基础，是以“违反安全保障义务责任”纠纷起诉，而适用“物件损害责任纠纷”，属适用法律错误的上诉理由，以及襄阳金锐公司关于一审法院适用侵权责任法第86条判决其与宜昌风尚公司承担连带赔偿责任，属于法律适用错误的上诉理由，均不能成立，本院不予支持。前述造成李有青、蒋志军损害的原因是宜昌风尚公司与襄阳金锐公司共同施工制作完成舞台及桁架倒塌所致，依法应由其二公司承担连带赔偿责任，湖北恒派公司作为开业盛典活动的组织者，未尽到安全保障义务，依法应承担相应的补充责任，一审判决其对宜昌风尚公司、襄阳金锐公司的赔偿责任承担连带赔偿责任，属适用法律错误，故对湖北恒派公司关于其只承担相应的补充责任，而不是连带赔偿责任的上诉理由，本院予支持。关于李有青、蒋志军相关损失的赔偿标准及计算数额是否过高问题，经审查，1、赔偿标准问题。李有青、蒋志军在一审诉讼中提交其夫妻从事个体经营的营业执照、租房合同(开设商店从事日杂经营)、购买(城关镇)商品房合同等证据，能够证明其夫妻二人在城镇居住并从事个体经营的事实，一审判决确定其有关损失按城镇居民标准计算符合法律规定，故本院对湖北恒派公司关于李有青的相关损失有误，只能按农村居民标准计算的上诉理由，本院不予支持。2、被扶养人生活费问题。湖北恒派公司主张李有青母亲舒启秀是农村居民，其被扶养人生活费应按农村居民人均生活费支出的标准计算的上诉理由，以及宜昌风尚公司关于被扶养人生活费不应支持的上诉理由，因没有法律依据，本院均不予支持。3、精神抚慰金问题。李有青的伤情为腰1-3椎体压缩性骨折，经司法鉴定为9级伤残，李有青在本案事故无责任，一审判决综合考虑侵权人的过错程度、所造成的后果、受诉法院所在地平均生活水平等因素，确定1万元精神抚慰金，符合本案实际和法律规定，故本院对湖北恒派公司、宜昌风尚公司上诉认为精神抚慰金过高的理由，依法均不予支持。4、湖北恒派公司认为一审认定李有青、蒋志军的损失有误，同时将湖北恒派公司垫付和借支的费用直接扣减错误的上诉理由。经审查，一审核定李有青的损失为191655.8元、核定蒋志军的损失为11191.7元，在判决时基于湖北恒派公司对宜昌风尚公司、襄阳金锐公司的赔偿责任承担连带赔偿责任因素考虑，直接将湖北恒派公司为垫付李有青医疗费12636.1元、为蒋志军垫付医疗费5793元及借给李有青2000元予以扣减并无不当，但因前述本院二审对湖北恒派公司原承担连带赔偿责任调整确定为承担相应的补充责任，故对湖北恒派公司为李有青、蒋志军垫付、借支的款项不宜直接扣减。综上所述，一审判决核定李有青的损失为191655.8元、核定蒋志军的损失为11191.7元并无不当，但判决确定湖北恒派公司承担连带赔偿责任属适用法律错误，本院二审予以调整。依照《中华人民共和国民事诉讼法》第一百七十条第一款第二项之规定，判决如下：\b一、撤销湖北省南漳县人民法院〔2015〕鄂南漳民一初字第00262号民事判决。\b二、宜昌风尚天下文化传播有限公司与襄阳金锐广告传媒有限公司在本判决生效后10日内连带赔偿李有青191655.8元、赔偿蒋志军11191.7元;湖北恒派置业有限公司对宜昌风尚天下文化传播有限公司与襄阳金锐广告传媒有限公司的上述赔偿款项承担补充赔偿责任。\b三、宜昌风尚天下文化传播有限公司在本判决生效后10日内赔偿李有青1718.28元。\b四、驳回李有青、蒋志军的其他诉讼请求。\b如湖北恒派置业有限公司、宜昌风尚天下文化传播有限公司、襄阳金锐广告传媒有限公司未按本判决指定的期限履行金钱给付义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条的规定，加倍支付迟延履行期间的债务利息。\b一审案件受理费1007元，由宜昌风尚天下文化传播有限公司、襄阳金锐广告传媒有限公司和湖北恒派置业有限公司负担。湖北恒派置业有限公司预交的二审案件受理费1007元，由其自己负担;宜昌风尚天下文化传播有限公司预交的二审案件受理费1007元，由其自己负担;襄阳金锐广告传媒有限公司预交的二审案件受理费1007元，由其自己负担。\b本判决为终审判决。\b审判长　　王会光\b审判员　　柳　莉\b审判员　　王定强\b二〇一七年二月十四日\b书记员　　余　龙", "WBWB": "审判长　　王会光\b审判员　　柳　莉\b审判员　　王定强\b二〇一七年二月十四日\b书记员　　余　龙", "DSRXX": "上诉人（原审被告）：湖北恒派置业有限公司，住所地：南漳县建设大道与金漳大道交汇处（吉美家国际商贸城）。\b法定代表人：李家绪，湖北恒派置业有限公司执行董事。\b委托诉讼代理人：何伟成，湖北君谐律师事务所律师。\b上诉人（原审被告）：宜昌风尚天下文化传播有限公司，住所地：宜都市陆城五宜大道109-18号。\b法定代表人：阮碧波，宜昌风尚天下文化传播有限公司总经理。\b委托诉讼代理人：陈超，湖北三立律师事务所律师。\b上诉人（原审被告）：襄阳金锐广告传媒有限公司。住所地：襄阳市樊城区长虹路148号。\b法定代表人：黄操，襄阳金锐广告传媒有限公司经理。\b委托诉讼代理人：丁涛，湖北春园律师事务所律师。\b被上诉人（原审原告）：李有青，女，生于1977年12月5日，汉族，住南漳县。\b被上诉人（原审原告）：蒋志军，男，生于1978年7月4日，汉族，住南漳县。\b二被上诉人共同委托诉讼代理人：马德建，南漳县九集法律服务所法律工作者。", "SSJL": "上诉人湖北恒派置业有限公司（下称湖北恒派公司）、宜昌风尚天下文化传播有限公司（下称宜昌风尚公司）、襄阳金锐广告传媒有限公司（下称襄阳金锐公司）因与被上诉人李有青、蒋志军违反安全保障义务责任纠纷一案，不服湖北省南漳县人民法院〔2015〕鄂南漳民一初字第00262号民事判决，向本院提起上诉。本院受理后，依法组成合议庭进行了审理，本案现已审理终结。", "PubDate": "2017-04-04", "Title": "恒派公司、宜昌风尚公司、襄阳金锐公司与李有青、蒋志军违反安全保障义务责任纠纷二审民事判决书", "WBSB": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b（2016）鄂06民终1256号", "AJJBQK": "湖北恒派公司上诉请求：撤销一审判决第一项和诉讼费用负担的判决，改判李有青、蒋志军的损失由宜昌风尚公司与襄阳金锐公司承担连带赔偿责任，驳回李有青、蒋志军要求湖北恒派公司赔偿损失的诉讼请求；二审诉讼费用由被上诉人承担。事实和理由：一、一审法院适用法律错误，导致判决错误。本案事故是桁架倒塌引发，属物件损害纠纷，一审确定为违反安全保障义务纠纷错误。湖北恒派公司已将活动举办承揽给了宜昌风尚公司，宜昌风尚公司租赁襄阳金锐公司设备并由襄阳金锐公司进行安装，宜昌风尚公司属建设单位，襄阳金锐公司属施工单位，根据侵权责任法86条规定，李有青、蒋志军的损失应由宜昌风尚公司与襄阳金锐公司承担，湖北恒派公司不应承担赔偿责任。一审判决引用侵权责任法37条，并要求湖北恒派公司承担连带赔偿责任错误。本案损害发生是宜昌风尚公司与襄阳金锐公司的过错所致，湖北恒派公司无过错，李有青、蒋志军的损失应由宜昌风尚公司与襄阳金锐公司承担，一审判决认定湖北恒派公司有过错，并承担连带赔偿责任错误。退一步讲，即使湖北恒派公司有过错，按上述法律规定，也只承担相应的补充责任，而不是连带赔偿责任。二、一审认定李有青、蒋志军的损失有误，同时将湖北恒派公司垫付和借支的费用直接扣减错误。1、一审按照城镇居民赔偿标准计算李有青的相关损失有误，只能按农村居民标准计算。2、李有青母亲舒启秀是农村居民，其被扶养人生活费应按农村居民人均生活费支出的标准计算。3、李有青伤残程度仅为9级，该案发生并非故意伤害，按10000元确定精神抚慰金过高。4、一审将湖北恒派公司垫付的医疗费和借支给李有青的款项从李有青、蒋志军总损失中扣减是错误的，应判决总损失由宜昌风尚公司与襄阳金锐公司赔偿，而不是扣减后的余额，湖北恒派公司对垫付的医疗费和借支款有追偿的权利。\b李有青、蒋志军辩称：一审案由定性没有问题，损害发生在公共场合，是三家公司的共同危险行为造成的，承担连带赔偿责任正确；关于赔偿标准问题，证据充分，有买房、租房等证据，按城镇居民标准计算损失没有问题。\b宜昌风尚公司辩称：本案是违反安全保障义务责任纠纷；李有青、蒋志军二人损失扣减可以进一步核实；对损失计算错误我方同意湖北恒派公司的上诉请求，李有青母亲的被扶养人生活费应按农村居民标准计算。\b襄阳金锐公司辩称：一审案由正确；同意湖北恒公司的上诉意见，对李有青等相关费用标准应重新计算。\b宜昌风尚公司上诉请求：撤销一审判决，依法改判或发回重审；一审、二审诉讼费用由被上诉人承担。事实和理由：一、一审法院程序有误。李有青和蒋志军在本次事故受伤中分别受伤，属两个不同的法律关系，不能在同一案中一并处理。一审判决无法分清李有青、蒋志军各自应该获得的赔偿数额，也与其诉讼请求相违背。二、一审忽视李有青和蒋志军的请求权基础，是以“违反安全保障义务责任”纠纷起诉，而适用“物件损害责任纠纷”，属适用法律错误。三、本案中，宜昌风尚公司不应和湖北恒派公司、襄阳金锐公司承担连带责任，只应根据各方过错大小承担责任。事故既不是共同侵权行为也不是共同危害行为，不应承担连带责任。违反安全义务责任的归责原则是过错责任，行为人只能根据自身过错承担赔偿责任。四、一审核定的损失过高，被扶养人生活费不应支持，精神抚慰金10000元过高。\b李有青、蒋志军辩称：1、李有青、蒋志军是夫妻关系，因三家公司的行为在同一地点受伤，共同起诉不违反程序；2、本案案由没有错误，物件在公共场所不矛盾；3、三家公司有共同危险行为，应承担连带赔偿责任；4、李有青为九级伤残，精神抚慰金不高，其他费用也不高，李有青、蒋志军无过错。\b湖北恒派置业有限公司辩称，一审法院适用侵权责任法86条正确，我方对法律关系认定无异议；我公司不应承担赔偿责任。\b襄阳金锐公司辩称：一、对一审将李有青、蒋志军案件一并审理无异议。二、一审法院适用法律正确，涉及物件损害纠纷，并同时适用违反安保义务纠纷审理本案正确。三、本案应由湖北恒派公司和宜昌风尚公司承担责任，襄阳金锐公司不承担任何赔偿责任。四、关于残疾赔偿金、精神抚慰金问题，同意湖北恒派公司的意见。\b襄阳金锐公司上诉请求：撤销一审判决，改判驳回李有青、蒋志军对襄阳金锐公司的诉讼请求或发回重审；本案诉讼费用由李有青、蒋志军承担。事实和理由：一、一审认定事实不清。一审认定襄阳金锐公司为活动的实施者，对活动具有安全保障义务，属于认定事实错误。根据襄阳金锐公司与宜昌风尚公司的合同约定，襄阳金锐公司只负责舞台及桁架的搭建，舞台桁架上雨布及灯光装饰等由宜昌风尚公司自行搭建，演出时襄阳金锐公司不需到场排除积水。而湖北恒派置公司与宜昌风尚公司的合同则约定，宜昌风尚公司“负责执行现场监控”，没有合同依据和法律依据可以认定襄阳金锐公司对参与演出活动的人员负有安全保障义务。一审认定襄阳金锐公司对李有青、蒋志军承担未尽安全保障义务的侵权赔偿责任不仅认定事实错误，而且适用法律错误。二、一审法院适用法律错误。一审法院适用侵权责任法第86条第1款，判决襄阳金锐公司与宜昌风尚公司对李有青、蒋志军的损失承担连带赔偿责任，属于法律适用错误。一审认定襄阳金锐公司所搭建的舞台桁架之所以倒塌，是由于宜昌风尚公司对桁架的负荷、雨布聚积雨水等危险因素未予以注意，且在雨布聚积雨水过程中未予以有效排除和襄阳金锐公司在适用桁架型号、规格时，在涉及桁架搭建的结构时，对桁架的跨度、桁架上的负荷、雨布聚积雨水等因素未能予以注意，双方共同过错导致。那么，这一认定排除了舞台桁架倒塌是因工程质量问题所致，因此一审适用侵权责任法第86条第1款来判决襄阳金锐公司承担连带责任不符合该法条本意，属于法律适用错误。实际上，根据一审查明的案情，本案更符合数个行为人无共同过错但其行为间接结合导致同一损害结果发生的侵权行为。应按数个行为人过失程度和原因比例的大小来确定各行为人所应承担的责任。在没有证据证明襄阳金锐公司所搭建的舞台及桁架存在施工质量问题的情况下，一审认定襄阳金锐公司在适用桁架型号、规格时，在设计桁架搭建的结构时，对桁架的跨度、桁架上的负荷、雨布聚积雨水等因素未能予以注意，完全是主观臆断。宜昌风尚公司为节省成本自行在桁架上搭建雨布，又没有对雨布积水及时排除，加上湖北恒派公司对演出现场雨布积水这一安全隐患没有及时督促宜昌风尚公司进行整改，这两者的共同作用才导致了本案发生，应由宜昌风尚公司和湖北恒派公司对李有青、蒋志军承担按份赔偿责任。\b李有青、蒋志军辩称，襄阳金锐公司是活动实施者，一审认定事实清楚，判定三上诉人承担连带赔偿责任正确。\b湖北恒派公司辩称，一审认定襄阳金锐公司为活动实施者并无不当，宜昌风尚公司租用襄阳金锐公司设备，襄阳金锐公司是活动的实施者；依据侵权责任法第86条第1款适用正确，襄阳金锐公司和宜昌风尚公司应共同承担责任，我公司不应承担责任。\b宜昌风尚公司辩称，本案是违反安全保障义务纠纷，襄阳金锐公司是否存在安全保障义务应根据证据证实；桁架的倒塌不是因为雨布上有积水，襄阳金锐公司搭建桁架时应考虑到相关的安全因素。同意襄阳金锐公司关于我们不共同承担连带责任的意见，本案属于一般侵权，承担一般过错责任。\b李有青、蒋志军向一审法院起诉请求：湖北恒派公司、宜昌风尚公司、襄阳金锐公司连带赔偿李有青、蒋志军各项损失195658.95元（李有青：鉴定费1220元、残疾赔偿金99408元、误工费10898.4元、护理费7200元、住院伙食补助费1060元、营养费1000元、精神抚慰金10000元、被抚养人生活费54335.65元，合计185122.05元。蒋志军：鉴定费700元、误工费2724.6元、房租损失2712.3元、护理费2400元、营养费1000元、住院伙食补助费1000元，合计10536.9元。不含被告已垫付的医疗费）。\b一审法院认定事实：2015年6月18日，湖北恒派公司与宜昌风尚公司签订了“吉美家开业盛典活动策划执行制作布场合同”，合同约定：“湖北恒派公司以280000元的价格将“吉美家开业盛典”活动的策划、执行、制作、布场等项目委托给宜昌风尚公司实施，内容包括主题定位、规模、调性、流程、气氛，文案策划设计等，并负责现场执行监控，同时，对活动现场的布置进行科学合理的规划、设计并完成制作。”合同还约定：“1、甲方（湖北恒派公司）应向乙方（宜昌风尚公司）提供活动布置所需的便利：政府报备协调、电源安全可靠、整洁场地、明星安保工作及现场安全保卫工作。2、因甲方安保不到位在活动过程中发生因拥挤、踩踏等造成的人身事故、财产损失由甲方负责。3、乙方严格执行策划执行案，应由乙方采购的道具、现场布置、相关节目和人员安排，乙方应严格按照策划执行案规定的实际落实到位。4、乙方应当按照本合同及附件约定按时按量履行本合同项下各项义务，并在2015年6月26日组织演练。5、乙方于活动举办前严格按照活动要求布置完毕并请甲方按照预算表验收，并于2015年6月30日前撤走以上物料。6、在本合同执行过程中，乙方布场及安装过程中人员的安全由乙方自行负责。”合同签订后，合同双方即开始履行各自的义务，宜昌风尚公司于2015年6月22日与襄阳金锐公司签订了一份“吉美家开业盛典设备租赁合同”，合同约定（含口头约定）：宜昌风尚公司以17500元的价格将舞台和舞台上方的桁架转包给襄阳金锐公司搭建（搭建所需的桁架等物件属襄阳金锐公司）。合同签订后，襄阳金锐公司按照宜昌风尚公司规划设计如期对舞台和舞台上方的桁架进行了搭建安装。襄阳金锐公司搭建完毕后，宜昌风尚公司按照其策划设计对舞台现场进行了总装扮制作，在舞台上方的桁架上加装了灯光等设施。为了防止下雨损坏灯光等设施，为了防止舞台淋雨，宜昌风尚公司在舞台上方的桁架上加盖了雨布，覆盖了整个舞台和舞台上方的设备设施。2015年6月27日晚，南漳星空舞蹈学校的学生应邀参加了“吉美家开业盛典”演出，李有青、蒋志军的女儿是参加演出的学生之一，李有青、蒋志军为了陪同女儿，到了现场观看演出。演出当日是下雨天，演出过程中雨量加大，因舞台上方的雨布搭盖不规范，雨布上面出现大量积水，由于未对积水进行处理，积水越积越多，最终将桁架压塌，被压塌的桁架将李有青、蒋志军及数名其他观看演出的人员砸伤。李有青、蒋志军受伤后，即被送至南漳县人民医院住院治疗。李有青被诊断为：1、头部外伤，2、腰1椎体骨折、腰1-腰3横突骨折，3、全身多处软组织损伤。李有青在南漳县人民医院住院诊疗53天后出院回家，出院医嘱：全休8周，若有不适，请随时来我院复诊。湖北恒派公司为其垫付医疗费12636.1元。2015年10月19日，李有青到南漳县人民医院复诊后，建议其继续全休4周。2015年11月11日，南漳彰诚法医司法鉴定所对李有青的损伤进行了鉴定，鉴定意见为：李有青因意外致伤L1-3椎体骨折、L1-3椎体右侧横突骨折，该伤相当于《道标》9级伤残；建议其误工期为120日，护理期为60日。李有青支付鉴定费1220元。在审理过程中，宜昌风尚公司对李有青的伤残等级提出了重新鉴定申请，2016年3月24日，湖北同济法医学司法鉴定中心对李有青的损伤进行重新鉴定后出具了鉴定意见：李有青虽然腰1-3椎体压缩性骨折，依照GB18667-2002《道路交通事故受伤人员伤残评定》第4.8.3.b）款之规定，达到8级伤残范畴，但因骨折程度不重，则应降级评定，又因同时合并腰1-3右侧横突骨折，比照湖北省司法鉴定协会“关于法医临床司法鉴定若干问题的有关规定”综合评定为9级伤残。宜昌风尚公司支付鉴定费3000元，李有青为重新鉴定支付费用1718.28元。重新鉴定期间，湖北恒派公司借给李有青现金2000元。蒋志军被诊断为：1、面部软组织挫伤，2、耳廓挫伤，3、高脂血症。蒋志军住院诊疗20天后出院回家，出院证明：全休十日，不适随诊。湖北恒派公司为其垫付医疗费5793元。2015年7月23日，襄阳中立法医司法鉴定所对蒋志军的损伤进行了鉴定，鉴定意见为：蒋志军自受伤之日起，需误工损失日为30日，住院期间需护理，住院期间需加强营养。蒋志军支付鉴定费700元。李有青、蒋志军是夫妻关系，其户籍地为南漳县城关镇船湾村九组，属城中村。李有青、蒋志军于2010年7月在水镜新界小区购买一套商品房并居住。李有青、蒋志军属个体工商户，在南漳县城关镇和平路租用他人门面房开设商店经营日用杂品零售多年（其个体工商户营业执照中记载的换发执照时间是2012年4月25日）。李有青、蒋志军所租他人门面房的租金为每月2500元，一年30000元（2015年度）。李有青、蒋志军为经营所需，另租用仓库一间，年租金为3000元。因李有青、蒋志军受伤住院诊疗，其经营的商店关门停业一月。李有青、蒋志军抚养了二个儿女，女儿蒋金昔，生于2008年12月19日，公民身份号码为420624200812190064；儿子蒋承霖，生于2015年3月18日，公民身份号码为420624201503180051。李有青的母亲舒启秀（生于1953年2月22日，南漳县李庙镇鱼泉河村二组村民，公民身份号码420624195302224320）共有四个子女赡养，李有青是其中之一。\b一审法院认为：湖北恒派公司、宜昌风尚公司、襄阳金锐公司作为“吉美家开业盛典”这一群众性活动的组织者、策划者、实施者，因未尽到安全保障义务，致使在活动中舞台上方的桁架被聚积的雨水压塌，砸伤参加该活动的李有青、蒋志军，湖北恒派公司、宜昌风尚公司、襄阳金锐公司均有过错。根据《中华人民共和国侵权责任法》第三十七条“宾馆、商场、银行、车站、娱乐场所等公共场所的管理人或者群众性活动的组织者，未尽到安全保障义务，造成他人损害的，应当承担侵权责任。”的规定，湖北恒派公司、宜昌风尚公司、襄阳金锐公司应当共同对李有青、蒋志军承担侵权责任。因本次致伤李有青、蒋志军的事故是舞台上方的桁架被聚积的雨水压塌所致，宜昌风尚公司作为舞台及上方桁架的设计、建设单位和桁架上面灯光、雨布的施工单位对桁架的负荷、雨布聚积雨水等危险因素未予以注意，且在雨布聚积雨水过程中未予以有效排除，对事故的发生存在过错，依法应当承担民事责任；襄阳金锐公司作为舞台及上方桁架设施的提供方和施工单位，在使用桁架型号、规格时，在设计桁架搭建的结构时，对桁架的跨度、桁架上的负荷、雨布聚积雨水等因素未能予以注意，且在雨布聚积雨水过程中未予以有效排除，对事故的发生存在过错，依法应当承担民事责任。根据《中华人民共和国侵权责任法》第八十六条“建筑物、构筑物或者其他设施倒塌造成他人损害的，由建设单位与施工单位承担连带责任。…”的规定，宜昌风尚公司应与襄阳金锐公司对李有青、蒋志军承担连带赔偿责任。李有青、蒋志军在本次事故中无过错，不应减轻湖北恒派公司、宜昌风尚公司、襄阳金锐公司的赔偿责任。蒋志军主张的房租损失，虽是本次事故造成的实际损失，但与《中华人民共和国侵权责任法》第十六条“侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。造成死亡的，还应当赔偿丧葬费和死亡赔偿金。”的规定不符，不予支持。李有青、蒋志军主张的营养费，因无相关医疗机构的证明或鉴定机构的鉴定意见，不予支持。李有青主张的被抚养人生活费过高，应依照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十八条“......被扶养人有数人的，年赔偿总额累计不超过上一年度城镇居民人均消费性支出额或者农村居民人均年生活消费支出额。”的规定予以核定。参照（2015年度）《湖北省道路交通事故赔偿标准》，李有青的损失核定为191655.8元[医疗费12636.1元、误工费10898元（33148÷365×120天）、住院伙食补助费1060元（53天×20元）、护理费4722.6元（28729÷365×60天）、伤残赔偿金99408元（24852元×20年×20%）、被扶养人生活费51711.1元（蒋承霖：16681×17×20%÷2=28357.7元，蒋金昔：16681×11×20%÷2=18349.1元，舒启秀：16681×6×20%÷4=5004.3元）、精神抚慰金10000元、鉴定费1220元]；蒋志军的损失核定为11191.7元[医疗费5793元、误工费2724.5元（33148÷365×30天）、住院伙食补助费400元（20天×20元）、护理费1574.2元（28729÷365×20天）、鉴定费700元]。因重新鉴定的鉴定意见与原鉴定意见一致，故宜昌风尚公司支付的鉴定费以及李有青、蒋志军因重新鉴定支付的费用由宜昌风尚公司负担。综上，依照《中华人民共和国侵权责任法》第六条、第十六条、第二十二条、第三十七条、第八十六条的规定，判决：一、宜昌风尚天下文化传播有限公司与襄阳金锐广告传媒有限公司在判决生效后10日内连带赔偿李有青、蒋志军182418.4元（191655.8元+11191.7元-12636.1-5793元-2000元），湖北恒派置业有限公司对宜昌风尚天下文化传播有限公司与襄阳金锐广告传媒有限公司的上述赔偿款项承担连带赔偿责任。二、宜昌风尚天下文化传播有限公司在判决生效后10日内赔偿李有青1718.28元。三、驳回李有青、蒋志军的其他诉讼请求。如湖北恒派置业有限公司、宜昌风尚天下文化传播有限公司、襄阳金锐广告传媒有限公司未按本判决指定的期限履行金钱给付义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条的规定，加倍支付迟延履行期间的债务利息。案件受理费1007元，由宜昌风尚天下文化传播有限公司、襄阳金锐广告传媒有限公司和湖北恒派置业有限公司负担。\b二审中，当事人没有提交新证据。\b经二审审理查明：一审法院认定的事实属实，本院予以确认。\b本院认为，湖北恒派公司、宜昌风尚公司、襄阳金锐公司作为“吉美家开业盛典”活动的组织者、策划实施者，未尽到安全保障义务，致使在活动中舞台上方的桁架被聚积的雨水压塌，砸伤参加观看该活动的李有青、蒋志军，其三家公司均有过错，依法应承担相应的侵权责任。因盛典活动舞台是宜昌风尚公司转包给襄阳金锐公司搭建，搭建所需的桁架等物件由襄阳金锐公司提供，并由襄阳金锐公司按照宜昌风尚公司规划设计搭建安装，搭建完毕后由宜昌风尚公司在舞台桁架上加装灯光、雨布等设施，进行总装扮，应认定舞台系宜昌风尚公司和襄阳金锐公司共同施工制作完成。因本案事故是舞台上方的桁架被聚积的雨水压塌所致，宜昌风尚公司作为舞台的设计和桁架上加装灯光、雨布的施工单位，对桁架的负荷、雨布积水等危险因素未予以注意，且在积水过程中未予有效排除，对事故的发生存在过错；襄阳金锐公司作为舞台及桁架设施的提供方和施工单位，在使用桁架型号、规格和设计桁架搭建结构时，对桁架的跨度、负荷，加装灯光、雨布等因素未能予以注意，对事故的发生存在过错。诉讼中，对舞台桁架倒塌原因及原因力大小已无法做出鉴定，一审判决舞台的共同施工制作单位宜昌风尚公司和襄阳金锐公司承担连带责任，符合本案实际和法律规定。故本院对宜昌风尚公司关于不应和湖北恒派公司、襄阳金锐公司承担连带责任，只应根据各方过错大小承担责任的上诉理由，以及襄阳金锐公司关于应按数个行为人过失程度和原因比例的大小来确定各行为人所应承担的责任，由宜昌风尚公司和湖北恒派公司对李有青、蒋志军承担按份赔偿责任的上诉理由，均不予支持。李有青、蒋志军作为赔偿权利人虽以安全保障义务纠纷提起诉讼，但其已同时起诉湖北恒派公司、宜昌风尚公司、襄阳金锐公司，并非仅起诉该活动的组织者。就安全保障义务条款而言，归属于《侵权责任法》中关于责任主体章节的特殊规定，与其他责任分项规定的适用并不矛盾冲突。故宜昌风尚公司关于一审忽视李有青、蒋志军的请求权基础，是以“违反安全保障义务责任”纠纷起诉，而适用“物件损害责任纠纷”，属适用法律错误的上诉理由，以及襄阳金锐公司关于一审法院适用侵权责任法第86条判决其与宜昌风尚公司承担连带赔偿责任，属于法律适用错误的上诉理由，均不能成立，本院不予支持。前述造成李有青、蒋志军损害的原因是宜昌风尚公司与襄阳金锐公司共同施工制作完成舞台及桁架倒塌所致，依法应由其二公司承担连带赔偿责任，湖北恒派公司作为开业盛典活动的组织者，未尽到安全保障义务，依法应承担相应的补充责任，一审判决其对宜昌风尚公司、襄阳金锐公司的赔偿责任承担连带赔偿责任，属适用法律错误，故对湖北恒派公司关于其只承担相应的补充责任，而不是连带赔偿责任的上诉理由，本院予支持。关于李有青、蒋志军相关损失的赔偿标准及计算数额是否过高问题，经审查，1、赔偿标准问题。李有青、蒋志军在一审诉讼中提交其夫妻从事个体经营的营业执照、租房合同(开设商店从事日杂经营)、购买(城关镇)商品房合同等证据，能够证明其夫妻二人在城镇居住并从事个体经营的事实，一审判决确定其有关损失按城镇居民标准计算符合法律规定，故本院对湖北恒派公司关于李有青的相关损失有误，只能按农村居民标准计算的上诉理由，本院不予支持。2、被扶养人生活费问题。湖北恒派公司主张李有青母亲舒启秀是农村居民，其被扶养人生活费应按农村居民人均生活费支出的标准计算的上诉理由，以及宜昌风尚公司关于被扶养人生活费不应支持的上诉理由，因没有法律依据，本院均不予支持。3、精神抚慰金问题。李有青的伤情为腰1-3椎体压缩性骨折，经司法鉴定为9级伤残，李有青在本案事故无责任，一审判决综合考虑侵权人的过错程度、所造成的后果、受诉法院所在地平均生活水平等因素，确定1万元精神抚慰金，符合本案实际和法律规定，故本院对湖北恒派公司、宜昌风尚公司上诉认为精神抚慰金过高的理由，依法均不予支持。4、湖北恒派公司认为一审认定李有青、蒋志军的损失有误，同时将湖北恒派公司垫付和借支的费用直接扣减错误的上诉理由。经审查，一审核定李有青的损失为191655.8元、核定蒋志军的损失为11191.7元，在判决时基于湖北恒派公司对宜昌风尚公司、襄阳金锐公司的赔偿责任承担连带赔偿责任因素考虑，直接将湖北恒派公司为垫付李有青医疗费12636.1元、为蒋志军垫付医疗费5793元及借给李有青2000元予以扣减并无不当，但因前述本院二审对湖北恒派公司原承担连带赔偿责任调整确定为承担相应的补充责任，故对湖北恒派公司为李有青、蒋志军垫付、借支的款项不宜直接扣减。综上所述，一审判决核定李有青的损失为191655.8元、核定蒋志军的损失为11191.7元并无不当，但判决确定湖北恒派公司承担连带赔偿责任属适用法律错误，本院二审予以调整。依照《中华人民共和国民事诉讼法》第一百七十条第一款第二项之规定，判决如下：", "PJJG": "一、撤销湖北省南漳县人民法院〔2015〕鄂南漳民一初字第00262号民事判决。\b二、宜昌风尚天下文化传播有限公司与襄阳金锐广告传媒有限公司在本判决生效后10日内连带赔偿李有青191655.8元、赔偿蒋志军11191.7元;湖北恒派置业有限公司对宜昌风尚天下文化传播有限公司与襄阳金锐广告传媒有限公司的上述赔偿款项承担补充赔偿责任。\b三、宜昌风尚天下文化传播有限公司在本判决生效后10日内赔偿李有青1718.28元。\b四、驳回李有青、蒋志军的其他诉讼请求。\b如湖北恒派置业有限公司、宜昌风尚天下文化传播有限公司、襄阳金锐广告传媒有限公司未按本判决指定的期限履行金钱给付义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条的规定，加倍支付迟延履行期间的债务利息。\b一审案件受理费1007元，由宜昌风尚天下文化传播有限公司、襄阳金锐广告传媒有限公司和湖北恒派置业有限公司负担。湖北恒派置业有限公司预交的二审案件受理费1007元，由其自己负担;宜昌风尚天下文化传播有限公司预交的二审案件受理费1007元，由其自己负担;襄阳金锐广告传媒有限公司预交的二审案件受理费1007元，由其自己负担。\b本判决为终审判决。"}
