{"content": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b（2016）鄂06民终1755号\b上诉人（原审被告）：熊大国,男,生于1965年7月8日,汉族,居民,住宜城市。\b委托诉讼代理人：骆修锋，湖北长久律师事务律师。\b委托诉讼代理人：王华敏，湖北长久律师事务律师助理。\b被上诉人（原审原告）：宜城市鄢城办事处太平村村民委员会(下称太平村委会)。\b法定代表人：王学雄,太平村委会主任。\b委托诉讼代理人：王仕林，宜城市法律援助中心律师。\b上诉人熊大国因与被上诉人太平村委会农业承包合同纠纷一案，不服湖北省宜城市人民法院（2016）鄂0684民初794号民事判决，向本院提起上诉。本院受理后，组成合议庭审理了本案。上诉人熊大国及其委托诉讼代理人骆修锋、王华敏，被上诉人太平村委会的委托诉讼代理人王仕林到庭参加诉讼。本案现已审理终结。\b熊大国上诉请求：撤销一判决，改判驳回太平村委会全部诉讼请求或驳回起诉，一、二审诉讼费用由太平村委会负担。事实和理由：一、一审判决认定2002年6月20日签订的《沙洲田承包协议》和《沙洲田承包补偿协议》未经法定程序合同错误。2002年3月经过太平村村民民主议定、公开竟价签订的协议，闵德华退伙，上诉人熊大国成为单一承包人。因被上诉人太平村委会延迟履行交付土地义务，应向上诉人熊大国支付违约金67000元。经协商，以延长熊大国5年承包期的方式向被上诉人承担违约责任。《合同法》第七十七条规定“当事人协商一致，可以变更合同。”2002年6月20日的两份协议是2002年3月协议关于承包期的合法变更。二、2002年6月20日两份协议是对原承包协议的变更与补充，双方真实意思表示，属合法有效合同。一审法院认定两份协议无效，属适用法律错误。因太平村委会违约应支付熊大国违约金67000元，而5年承包金为44000元，延长5年承包期没有损害太平村及村民利益。2002年6月协议载明太平村经过群众大会公开竞价签订协议，现在主张承包协议未经过民主议定程序，应当承担举证不能的后果。其次，未经民主议定程序并不必然导致农业承包合同无效。《最高人民法院关于审理农村土地承包合同纠纷案件若干问题的规定(试行)》第二十五条第二款规定“自承包合同签订之日起超过一年，或者虽未超过一年，但承包人已实际做了大量的投入的，对发包人要求确认该承包合同无效或者要求终止该承包合同的，人民法院不予支持。”即农业承包合同违反民让议定原则并不必然无效，2002年6月签订两份协议时，《试行规定》是有效的司法解释，不应当认定为无效。三、一审判决错误认定熊大国没有缴纳承包金。因将太平村委会支付的违约金转为延长5年承包期的承包金，所以熊大国不应另行交纳承包金。\b太平村委会辩称，一审判决认定事实清楚，适用法律正确，请求二审法院驳回上诉，维持原判。\b太平村委会向一审法院起诉请求：依法确认我村与被告熊大国2002年6月20日所签订的《沙洲田承包协议》及《沙洲田承包补充协议》无效，依法判决被告熊大国立即退还承包的沙洲田，并交纳承包金35200元，本案诉讼费用由被告熊大国承担。\b一审法院认定事实，2002年3月,原告太平村委会通过村民大会并以公开竞价方式将本村1组沙洲田进行发包,由太平村1组村民闵德华和被告熊大国取得承包权,原告太平村委会与闵德华和被告熊大国签订了《沙洲田承包协议》，协议约定:甲方（太平村委会）将太平村1组沙洲田交给乙方（闵德华、熊大国）经营，一、东起汉江河水边；南（垂直石坝）从石坝西端起往南57米，从东端起114米为南界；西起本组二洲东坑边（有桩界）；北起离余大春围墙51米为北界（有桩界）。二、承包期为10年，自2002年4月1日起至2012年4月1日止（现有承包区内的农作物待2002年麦上收获后将土地交给乙方使用）。三、交款方式，乙方应交甲方承包金总计88000元，由乙方于2002年4月1日前一次付清。四、甲、乙双方责任和义务，1、承包期内乙方的一切税费自负，甲方概不负责；2、承包期内若因乙方管理不善或遭受不可抗的自然灾害，所受的一切损失甲方概不负责；3、承包期内从207国道下砖瓦厂到小堤路段由甲方负责维修，小堤以下由乙方维修，费用由乙方自负；4、甲方保证乙方电通，电费由乙方自负；5、承包期满五日内，乙方必须清除承包区内设施和附作物，将土地如数交还给甲方；6、承包期内，因国家建设或扩宽航道，需要用地，按国家有关政策办理；7、未尽事宜，由甲、乙双方协商解决，不得违约。甲方由太平村委会代表人王宜华在协议书上签名并加盖有太平村委会公章，乙方由闵德华、熊大国在协议书上签名。2002年6月20日，未经太平村委会村民大会议定，被告熊大国与原告太平村委会又签订了沙洲田承包协议及沙洲田承包补充协议，将承包期延长为15年，但该协议上没有闵德华签名。另查明，被告熊大国不是太平村委会经济组织成员，自2012年以后未交纳承包金。一审法院认为，原告太平村委会与闵德华和被告熊大国在2002年3月签订的沙洲田承包合同，属有效合同。承包期满后，被告熊大国未按合同约定，将承包的沙洲田交还给原告太平村委会并经营至今，也未交纳承包金。被告熊大国与原告太平村委会在2002年6月20日又签订了沙洲田承包协议及沙洲田承包补充协议，将承包期延长为15年，协议上没有太平村1组村民闵德华签名，且被告熊大国又不是太平村委会经济组织成员，也未经原告太平村委会村民会议三分之二以上成员或三分之二以上村民代表同意，属无效合同，依法应当退还所承包的沙洲田，并交纳承包金。被告熊大国辩称该案已超过诉讼时效，交纳承包金没有事实依据，对其辩称的理由，一审法院依法不予支持。依照《中华人民共和国合同法》第四十四条、《中华人民共和国土地管理法》第十四条、《中华人民共和国农村土地承包法》第九条、第十二条、十五条、第二十二条之规定，判决如下：一、原告太平村委会与被告熊大国在2002年6月20日所签订的沙洲田承包协议及沙洲田承包补充协议无效。二、被告熊大国在本判决生效后三十日内退还承包的沙洲田，并交纳承包金35200元（从2012年4月2日起至2016年4月1日止，8800元/年）。如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付延迟履行期间的债务利息。案件受理费680元，减半收取340元，由被告熊大国负担。\b二审中，当事人没有提交新证据。经审理查明，一审判决认定事实属实，本院予以确认。\b本院认为，2002年3月30日太平村委会与熊大国沙洲田承包协议的签订，已经法律规定的民主议定程序讨论通过，不违反法律法规的强制性规定，应为有效协议。2002年6月20日，太平村委会与熊大国又签订《沙洲田承包协议》及《沙洲田承包补充协议》，较之同年3月份的协议内容，在承包期限和承包范围等方面进行了变更。《中华人民共和国合同法》第七十七条规定“当事人协商一致，可以变更合同。法律、行政法规规定变更合同应当办理批准、登记手续的，依照其规定。”在协商变更合同的情况下，变更合同的协议必须符合法律法规的强制性规定，未遵循法定方式的，即便达成了变更合同的协议，也是无效的。本案诉争2002年6月20日签订的两份协议，未经民主议定程序将沙洲田发包给熊大国，两份协议均属无效协议。熊大国上诉还称，依据《最高人民法院关于审理农村土地承包合同纠纷案件若干问题的规定(试行)》第二十五条第二款规定，本案诉争两份协议有效。经查，2008年12月8日发布的《最高人民法院关于废止2007年底以前发布的有关司法解释(第七批)的决定》(法释［2008］15号)，已经明确对《最高人民法院关于审理农村土地承包合同纠纷案件若干问题的规定(试行)》予以废止，故本案不应适用前述试行规定，熊大国主张合同有效没有法律依据，本院不予支持。因2002年6月20日变更后的合同无效，2002年3月30日合同仍然有效，双方应当按照原合同继续履行，合同期限至2012年4月1日届满，熊大国应当退还承包的沙洲田。虽然太平村委会在合同约定的2002年4月1日没有按时交付洲田地给闵德华、熊大国，但2012年4月1日合同期届满后，熊大国仍然在实际经营至今，太平村委会也在继续履行原合同，没有干扰熊大国进行正常经营。双方可以比照原合同约定约束双方权利和义务，熊大国应当按照2002年3月30日合同约定承包金标准交纳占用费用。现熊大国仍然占用的沙洲田没有法律依据，依法应当退还沙洲田并交纳承包金。\b综上所述，熊大国的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，判决如下：\b驳回上诉，维持原判。\b二审案件受理费680元，由上诉人熊大国负担。\b本判决为终审判决。\b审判长　　王佼莉\b审判员　　涂晶晶\b审判员　　任　侨\b二〇一七年二月十七日\b书记员　　罗雨萌", "WBWB": "审判长　　王佼莉\b审判员　　涂晶晶\b审判员　　任　侨\b二〇一七年二月十七日\b书记员　　罗雨萌", "DSRXX": "上诉人（原审被告）：熊大国,男,生于1965年7月8日,汉族,居民,住宜城市。\b委托诉讼代理人：骆修锋，湖北长久律师事务律师。\b委托诉讼代理人：王华敏，湖北长久律师事务律师助理。\b被上诉人（原审原告）：宜城市鄢城办事处太平村村民委员会(下称太平村委会)。\b法定代表人：王学雄,太平村委会主任。\b委托诉讼代理人：王仕林，宜城市法律援助中心律师。", "SSJL": "上诉人熊大国因与被上诉人太平村委会农业承包合同纠纷一案，不服湖北省宜城市人民法院（2016）鄂0684民初794号民事判决，向本院提起上诉。本院受理后，组成合议庭审理了本案。上诉人熊大国及其委托诉讼代理人骆修锋、王华敏，被上诉人太平村委会的委托诉讼代理人王仕林到庭参加诉讼。本案现已审理终结。", "PubDate": "2017-04-04", "Title": "熊大国与太平村委会农业承包合同纠纷二审民事判决书", "CPYZ": "本院认为，2002年3月30日太平村委会与熊大国沙洲田承包协议的签订，已经法律规定的民主议定程序讨论通过，不违反法律法规的强制性规定，应为有效协议。2002年6月20日，太平村委会与熊大国又签订《沙洲田承包协议》及《沙洲田承包补充协议》，较之同年3月份的协议内容，在承包期限和承包范围等方面进行了变更。《中华人民共和国合同法》第七十七条规定“当事人协商一致，可以变更合同。法律、行政法规规定变更合同应当办理批准、登记手续的，依照其规定。”在协商变更合同的情况下，变更合同的协议必须符合法律法规的强制性规定，未遵循法定方式的，即便达成了变更合同的协议，也是无效的。本案诉争2002年6月20日签订的两份协议，未经民主议定程序将沙洲田发包给熊大国，两份协议均属无效协议。熊大国上诉还称，依据《最高人民法院关于审理农村土地承包合同纠纷案件若干问题的规定(试行)》第二十五条第二款规定，本案诉争两份协议有效。经查，2008年12月8日发布的《最高人民法院关于废止2007年底以前发布的有关司法解释(第七批)的决定》(法释［2008］15号)，已经明确对《最高人民法院关于审理农村土地承包合同纠纷案件若干问题的规定(试行)》予以废止，故本案不应适用前述试行规定，熊大国主张合同有效没有法律依据，本院不予支持。因2002年6月20日变更后的合同无效，2002年3月30日合同仍然有效，双方应当按照原合同继续履行，合同期限至2012年4月1日届满，熊大国应当退还承包的沙洲田。虽然太平村委会在合同约定的2002年4月1日没有按时交付洲田地给闵德华、熊大国，但2012年4月1日合同期届满后，熊大国仍然在实际经营至今，太平村委会也在继续履行原合同，没有干扰熊大国进行正常经营。双方可以比照原合同约定约束双方权利和义务，熊大国应当按照2002年3月30日合同约定承包金标准交纳占用费用。现熊大国仍然占用的沙洲田没有法律依据，依法应当退还沙洲田并交纳承包金。\b综上所述，熊大国的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，判决如下：", "WBSB": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b（2016）鄂06民终1755号", "AJJBQK": "熊大国上诉请求：撤销一判决，改判驳回太平村委会全部诉讼请求或驳回起诉，一、二审诉讼费用由太平村委会负担。事实和理由：一、一审判决认定2002年6月20日签订的《沙洲田承包协议》和《沙洲田承包补偿协议》未经法定程序合同错误。2002年3月经过太平村村民民主议定、公开竟价签订的协议，闵德华退伙，上诉人熊大国成为单一承包人。因被上诉人太平村委会延迟履行交付土地义务，应向上诉人熊大国支付违约金67000元。经协商，以延长熊大国5年承包期的方式向被上诉人承担违约责任。《合同法》第七十七条规定“当事人协商一致，可以变更合同。”2002年6月20日的两份协议是2002年3月协议关于承包期的合法变更。二、2002年6月20日两份协议是对原承包协议的变更与补充，双方真实意思表示，属合法有效合同。一审法院认定两份协议无效，属适用法律错误。因太平村委会违约应支付熊大国违约金67000元，而5年承包金为44000元，延长5年承包期没有损害太平村及村民利益。2002年6月协议载明太平村经过群众大会公开竞价签订协议，现在主张承包协议未经过民主议定程序，应当承担举证不能的后果。其次，未经民主议定程序并不必然导致农业承包合同无效。《最高人民法院关于审理农村土地承包合同纠纷案件若干问题的规定(试行)》第二十五条第二款规定“自承包合同签订之日起超过一年，或者虽未超过一年，但承包人已实际做了大量的投入的，对发包人要求确认该承包合同无效或者要求终止该承包合同的，人民法院不予支持。”即农业承包合同违反民让议定原则并不必然无效，2002年6月签订两份协议时，《试行规定》是有效的司法解释，不应当认定为无效。三、一审判决错误认定熊大国没有缴纳承包金。因将太平村委会支付的违约金转为延长5年承包期的承包金，所以熊大国不应另行交纳承包金。\b太平村委会辩称，一审判决认定事实清楚，适用法律正确，请求二审法院驳回上诉，维持原判。\b太平村委会向一审法院起诉请求：依法确认我村与被告熊大国2002年6月20日所签订的《沙洲田承包协议》及《沙洲田承包补充协议》无效，依法判决被告熊大国立即退还承包的沙洲田，并交纳承包金35200元，本案诉讼费用由被告熊大国承担。\b一审法院认定事实，2002年3月,原告太平村委会通过村民大会并以公开竞价方式将本村1组沙洲田进行发包,由太平村1组村民闵德华和被告熊大国取得承包权,原告太平村委会与闵德华和被告熊大国签订了《沙洲田承包协议》，协议约定:甲方（太平村委会）将太平村1组沙洲田交给乙方（闵德华、熊大国）经营，一、东起汉江河水边；南（垂直石坝）从石坝西端起往南57米，从东端起114米为南界；西起本组二洲东坑边（有桩界）；北起离余大春围墙51米为北界（有桩界）。二、承包期为10年，自2002年4月1日起至2012年4月1日止（现有承包区内的农作物待2002年麦上收获后将土地交给乙方使用）。三、交款方式，乙方应交甲方承包金总计88000元，由乙方于2002年4月1日前一次付清。四、甲、乙双方责任和义务，1、承包期内乙方的一切税费自负，甲方概不负责；2、承包期内若因乙方管理不善或遭受不可抗的自然灾害，所受的一切损失甲方概不负责；3、承包期内从207国道下砖瓦厂到小堤路段由甲方负责维修，小堤以下由乙方维修，费用由乙方自负；4、甲方保证乙方电通，电费由乙方自负；5、承包期满五日内，乙方必须清除承包区内设施和附作物，将土地如数交还给甲方；6、承包期内，因国家建设或扩宽航道，需要用地，按国家有关政策办理；7、未尽事宜，由甲、乙双方协商解决，不得违约。甲方由太平村委会代表人王宜华在协议书上签名并加盖有太平村委会公章，乙方由闵德华、熊大国在协议书上签名。2002年6月20日，未经太平村委会村民大会议定，被告熊大国与原告太平村委会又签订了沙洲田承包协议及沙洲田承包补充协议，将承包期延长为15年，但该协议上没有闵德华签名。另查明，被告熊大国不是太平村委会经济组织成员，自2012年以后未交纳承包金。一审法院认为，原告太平村委会与闵德华和被告熊大国在2002年3月签订的沙洲田承包合同，属有效合同。承包期满后，被告熊大国未按合同约定，将承包的沙洲田交还给原告太平村委会并经营至今，也未交纳承包金。被告熊大国与原告太平村委会在2002年6月20日又签订了沙洲田承包协议及沙洲田承包补充协议，将承包期延长为15年，协议上没有太平村1组村民闵德华签名，且被告熊大国又不是太平村委会经济组织成员，也未经原告太平村委会村民会议三分之二以上成员或三分之二以上村民代表同意，属无效合同，依法应当退还所承包的沙洲田，并交纳承包金。被告熊大国辩称该案已超过诉讼时效，交纳承包金没有事实依据，对其辩称的理由，一审法院依法不予支持。依照《中华人民共和国合同法》第四十四条、《中华人民共和国土地管理法》第十四条、《中华人民共和国农村土地承包法》第九条、第十二条、十五条、第二十二条之规定，判决如下：一、原告太平村委会与被告熊大国在2002年6月20日所签订的沙洲田承包协议及沙洲田承包补充协议无效。二、被告熊大国在本判决生效后三十日内退还承包的沙洲田，并交纳承包金35200元（从2012年4月2日起至2016年4月1日止，8800元/年）。如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付延迟履行期间的债务利息。案件受理费680元，减半收取340元，由被告熊大国负担。\b二审中，当事人没有提交新证据。经审理查明，一审判决认定事实属实，本院予以确认。", "PJJG": "驳回上诉，维持原判。\b二审案件受理费680元，由上诉人熊大国负担。\b本判决为终审判决。"}
