{"content": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b(2017)鄂06民终847号\b上诉人（原审被告）：刘艳，女，住襄阳市襄城区。\b委托诉讼代理人：王虎，湖北思扬律师事务所律师。代理权限为特别授权。\b被上诉人（原审原告）：宋玉芝，女，保险公司员工，住襄阳市襄城区。\b被上诉人（原审原告）：杨宋龙，男，住址同上。系宋玉芝之子。\b法定代理人：宋玉芝，基本情况同被上诉人宋玉芝。\b二被上诉人共同委托诉讼代理人：刘圣红，湖北亘恒律师事务所律师。代理权限为一般代理。\b上诉人刘艳因与被上诉人宋玉芝、杨宋龙健康权、身体权纠纷一案，不服襄阳市襄城区人民法院(2016)鄂0602民初2168号民事判决，向本院提起上诉。本院受理案件后，依法组成合议庭，公开开庭进行了审理。上诉人刘艳的委托诉讼代理人王虎，被上诉人宋玉芝和宋玉芝与杨宋龙的共同委托诉讼代理人刘圣红到庭参加诉讼。本案现已审理终结。\b刘艳上诉请求：依法撤销襄阳市襄城区人民法院(2016)鄂0602民初2168号民事判决，依法改判或将本案发回重审。一、二审诉讼费用及因诉讼支出的费用由被上诉人承担。事实和理由：1、一审法院认定事实错误。一审法院认定两被上诉人并未对上诉人实施过侵权行为，在一审纠纷中并无过错，故不应减轻被上诉人的责任，属事实认定错误。上诉人与被上诉人之间有家庭矛盾，2016年2月27日刘艳向襄阳市公安局襄城区分局顺安山派出所报警称犯罪嫌疑人杨生超（系宋玉芝之夫）对其房屋进行打砸，有案发现场照片为证。由于被上诉人侵权行为在先，而上诉人身患残疾，独自带孩子，在忍无可忍的情况下才喊朋友帮忙，才发生了上述行为。报警记录和现场照片足以证明被上诉人对上诉人有严重过错，一审法院该节事实认定错误，加重了上诉人的责任。2、程序违法。一审中上诉人在举证期限内向法院提交了证人出庭作证申请书，请求证人宋凤英（系宋玉芝之母、刘艳姥姥）出庭作证，拟证明被上诉人在家庭纠纷中有过错。但一审法院不予理睬，严重剥夺了上诉人的举证权利，导致一审事实认定错误，增加了当事人诉累，属程序严重违法。\b宋玉芝辩称，上诉人以暴制暴的观点被上诉人不认可。发生纠纷后应当由公安部门处理。上诉人的上诉理由不能成立，原判认定事实清楚，适用法律正确，请求依法驳回上诉，维持原判。\b杨宋龙辩称，一审判决认定事实清楚，适用法律正确，请求依法驳回上诉，维持原判。\b宋玉芝、杨宋龙向一审法院起诉请求：1、请求判令被告赔偿原告宋玉芝医疗费1429.30元、误工费6518元、精神损害抚慰金3000元等人身损害损失10947.30元；2、判令被告赔偿原告杨宋龙医疗费4357.45元、住院伙食补助费750元、营养费750元、护理费1279.50元、精神损害抚慰金3000元等人身损害损失10136.95元；3、赔偿原告宋玉芝财产损失5000元；4、被告承担本案诉讼费用。事实和理由：2016年2月28日21：30分许，原告宋玉芝和杨宋龙已在襄阳轴承厂家中休息，被告刘艳唆使李秀涛等人闯入原告家中，将原告宋玉芝和杨宋龙打伤，并砸毁原告家中电饭锅、电炒锅、热水瓶、碗、橱柜、手机等物品。二原告受伤后入襄阳市中心医院万山分院住院治疗，共花医疗费5786.75元，原告宋玉芝遵医嘱休息二个月。原告认为，公民人身及财产权利受法律保护，被告刘艳雇请他人对原告进行殴打并毁坏财物，侵犯了原告的人身权利和财产权利，依法应予赔偿，为维护原告合法权益，特依法向贵院提起诉讼，请求判如所请。\b被告刘艳辩称，原告的诉求无事实和法律依据，依法应予驳回；原告的请求数额部分不符合法律规定，依法应不予支持；其它意见待质证时一并提出。\b一审法院认定，对于当事人双方没有争议的事实，本院予以确认。2016年2月28日21时许，原告宋玉芝因和其侄女刘艳有家庭事务上的矛盾，在自己家中（襄阳轴承厂防空洞隆中国营林场自建房）被其侄女即被告刘艳电话邀约的两名男子砸坏屋内碗、盆、锅、手机，并将宋玉芝和其子即原告杨宋龙打伤。宋玉芝受伤后，在襄阳市中心医院万山分院进行了门诊治疗，初步诊断为全身多处软组织损伤，并进行了对症治疗，共花去医疗费1462.24元。杨宋龙受伤后，在襄阳市中心医院万山分院进行了门诊治疗，初步诊断为头部、双膝部软组织损伤，后又于2016年3月1日在该院住院治疗14天。入院诊断为链球菌感染状态，经抗感染、护肾等对症治疗后于2016年3月15日出院。住院期间由一人护理。出院诊断为链球菌感染状态。出院医嘱：1、加强护理，避免受凉。2、从下个月开始每月一次长效青霉素治疗。半年后再次复查抗“0”，共花去医疗费4240.46元。2016年2月29日，襄阳市襄城区公安司法鉴定中心根据襄阳市公安局襄城区分局顺安山派出所的委托，对宋玉芝的伤情进行了法医学鉴定，鉴定意见为宋玉芝所受损伤为轻微伤。2016年3月9日，襄阳市公安局襄城区分局依照有关法律规定，作出襄城公（顺）行决字〔2016〕84号行政处罚决定书，决定对刘艳行政拘留五日。\b一审法院认为，公民的人身权、健康权、财产权依法受法律保护，任何人不得侵害，被告和原告本系亲属关系，双方因家庭琐事发生矛盾后，被告未保持冷静和克制，没有通过正当、合法途径解决，反而电话邀约他人动手将二原告打伤，并毁坏原告家中的财物，致二原告多处软组织损伤，后经法医鉴定为轻微伤，被告因此受到治安处罚。被告刘艳的行为主观上具有过错，客观上邀约指示他人实施了危及原告人身安全和损坏财物的行为，并最终造成了二原告受伤的损害后果，其行为侵犯了原告的身体健康权和财产所有权，已构成了民事侵权，故其依法应当对原告的损害后果承担民事赔偿责任。原告虽然与刘艳因家庭琐事发生了矛盾，但并未对被告实施过侵权行为，在本案纠纷中并无过错，故依法不应减轻侵权人的责任。宋玉芝要求赔偿医疗费1429.30元，系其受伤后的实际损失，且其只主张1429.30元，不违反法律规定，予以支持。宋玉芝要求赔偿精神抚慰金3000元，缺乏事实和法律依据，不予支持。宋玉芝要求赔偿误工费6518元，其系公司员工，有相对固定的收入，但庭审中没有提供相关因误工而实际减少收入的证据，缺乏事实依据，不予支持。宋玉芝要求赔偿财产损失5000元，没有相关部门的评估鉴定，具体损失数额无法确定，暂不予支持，其可在有关部门确定具体的损失数额后另行主张权利。杨宋龙要求赔偿医疗费4357.45元，系其受伤后的实际损失，但计算数额有误，对有有效票据证实的4240.46元，予以支持。杨宋龙要求赔偿护理费1279.50元，计算数额有误，根据有关规定，确认支持其住院期间的护理费为1194.33元（湖北省2016年度居民服务和其他服务业年平均工资31138元÷365天×14天）。杨宋龙要求赔偿住院伙食补助费750元，计算标准有误，本院确认支持280元（20元/天×14天）。杨宋龙要求赔偿营养费750元，没有相关医嘱证实，不予支持。杨宋龙要求赔偿精神抚慰金3000元，缺乏事实和法律依据，不予支持。综上，原告宋玉芝受伤后的损失共计1429.30元，原告杨宋龙受伤后的损失共计5714.79元，依法应由被告刘艳全额赔偿。据此，依照《中华人民共和国侵权责任法》第六条第一款、第十六条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款、第十九条、第二十一条、第二十三条之规定，判决：一、被告刘艳于本判决生效之日起十日内一次性赔偿原告宋玉芝各项损失共计1429.30元；二、被告刘艳于本判决生效之日起十日内一次性赔偿原告杨宋龙各项损失共计5714.79元；三、驳回原告的其他诉讼请求。案件受理费减半收取150元，由被告刘艳负担。\b本院二审期间，各方当事人没有提交新证据。经二审审理查明，一审法院查明的事实属实,本院予以确认。\b本院认为，公民的人身权利受法律保护，因过错侵害公民身体造成损害结果的，侵权人应承担相应侵权责任。本案中，上诉人刘艳提出一审判决认定宋玉芝与杨宋龙无过错，属认定事实错误，加重了刘艳的责任。对此本院认为，根据公安机关的相关笔录及行政处罚卷宗所载的内容来看，宋玉芝与杨宋龙并未对刘艳实施过侵权行为，在本案纠纷中无过错，一审法院认定刘艳的行为构成民事侵权，对于侵权损害的结果承担全部责任并无不当，本院予以确认。刘艳上诉还提出一审违反法定程序，其向法院提交了证人出庭作证申请书，法院未予理睬。经查，刘艳一审中请求宋凤英出庭作证，拟证明被上诉人在家庭纠纷中存在过错。一审法院认为宋凤英不在案发现场，不能证实侵权案件的发生经过，当庭释明后未准许宋凤英出庭作证并无不当。综上，刘艳的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，判决如下：\b驳回上诉，维持原判。\b二审案件受理费人民币300元，由上诉人刘艳负担。\b本判决为终审判决。\b审判长　　王明兰\b审判员　　王　进\b审判员　　肖　瑾\b二０一七年三月十七日\b书记员　　范子瑜", "WBWB": "审判长　　王明兰\b审判员　　王　进\b审判员　　肖　瑾\b二０一七年三月十七日\b书记员　　范子瑜", "DSRXX": "上诉人（原审被告）：刘艳，女，住襄阳市襄城区。\b委托诉讼代理人：王虎，湖北思扬律师事务所律师。代理权限为特别授权。\b被上诉人（原审原告）：宋玉芝，女，保险公司员工，住襄阳市襄城区。\b被上诉人（原审原告）：杨宋龙，男，住址同上。系宋玉芝之子。\b法定代理人：宋玉芝，基本情况同被上诉人宋玉芝。\b二被上诉人共同委托诉讼代理人：刘圣红，湖北亘恒律师事务所律师。代理权限为一般代理。", "SSJL": "上诉人刘艳因与被上诉人宋玉芝、杨宋龙健康权、身体权纠纷一案，不服襄阳市襄城区人民法院(2016)鄂0602民初2168号民事判决，向本院提起上诉。本院受理案件后，依法组成合议庭，公开开庭进行了审理。上诉人刘艳的委托诉讼代理人王虎，被上诉人宋玉芝和宋玉芝与杨宋龙的共同委托诉讼代理人刘圣红到庭参加诉讼。本案现已审理终结。", "PubDate": "2017-04-04", "Title": "上诉人刘艳因与被上诉人宋玉芝、杨宋龙健康权、身体权纠纷一案民事判决书", "WBSB": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b(2017)鄂06民终847号", "AJJBQK": "刘艳上诉请求：依法撤销襄阳市襄城区人民法院(2016)鄂0602民初2168号民事判决，依法改判或将本案发回重审。一、二审诉讼费用及因诉讼支出的费用由被上诉人承担。事实和理由：1、一审法院认定事实错误。一审法院认定两被上诉人并未对上诉人实施过侵权行为，在一审纠纷中并无过错，故不应减轻被上诉人的责任，属事实认定错误。上诉人与被上诉人之间有家庭矛盾，2016年2月27日刘艳向襄阳市公安局襄城区分局顺安山派出所报警称犯罪嫌疑人杨生超（系宋玉芝之夫）对其房屋进行打砸，有案发现场照片为证。由于被上诉人侵权行为在先，而上诉人身患残疾，独自带孩子，在忍无可忍的情况下才喊朋友帮忙，才发生了上述行为。报警记录和现场照片足以证明被上诉人对上诉人有严重过错，一审法院该节事实认定错误，加重了上诉人的责任。2、程序违法。一审中上诉人在举证期限内向法院提交了证人出庭作证申请书，请求证人宋凤英（系宋玉芝之母、刘艳姥姥）出庭作证，拟证明被上诉人在家庭纠纷中有过错。但一审法院不予理睬，严重剥夺了上诉人的举证权利，导致一审事实认定错误，增加了当事人诉累，属程序严重违法。\b宋玉芝辩称，上诉人以暴制暴的观点被上诉人不认可。发生纠纷后应当由公安部门处理。上诉人的上诉理由不能成立，原判认定事实清楚，适用法律正确，请求依法驳回上诉，维持原判。\b杨宋龙辩称，一审判决认定事实清楚，适用法律正确，请求依法驳回上诉，维持原判。\b宋玉芝、杨宋龙向一审法院起诉请求：1、请求判令被告赔偿原告宋玉芝医疗费1429.30元、误工费6518元、精神损害抚慰金3000元等人身损害损失10947.30元；2、判令被告赔偿原告杨宋龙医疗费4357.45元、住院伙食补助费750元、营养费750元、护理费1279.50元、精神损害抚慰金3000元等人身损害损失10136.95元；3、赔偿原告宋玉芝财产损失5000元；4、被告承担本案诉讼费用。事实和理由：2016年2月28日21：30分许，原告宋玉芝和杨宋龙已在襄阳轴承厂家中休息，被告刘艳唆使李秀涛等人闯入原告家中，将原告宋玉芝和杨宋龙打伤，并砸毁原告家中电饭锅、电炒锅、热水瓶、碗、橱柜、手机等物品。二原告受伤后入襄阳市中心医院万山分院住院治疗，共花医疗费5786.75元，原告宋玉芝遵医嘱休息二个月。原告认为，公民人身及财产权利受法律保护，被告刘艳雇请他人对原告进行殴打并毁坏财物，侵犯了原告的人身权利和财产权利，依法应予赔偿，为维护原告合法权益，特依法向贵院提起诉讼，请求判如所请。\b被告刘艳辩称，原告的诉求无事实和法律依据，依法应予驳回；原告的请求数额部分不符合法律规定，依法应不予支持；其它意见待质证时一并提出。\b一审法院认定，对于当事人双方没有争议的事实，本院予以确认。2016年2月28日21时许，原告宋玉芝因和其侄女刘艳有家庭事务上的矛盾，在自己家中（襄阳轴承厂防空洞隆中国营林场自建房）被其侄女即被告刘艳电话邀约的两名男子砸坏屋内碗、盆、锅、手机，并将宋玉芝和其子即原告杨宋龙打伤。宋玉芝受伤后，在襄阳市中心医院万山分院进行了门诊治疗，初步诊断为全身多处软组织损伤，并进行了对症治疗，共花去医疗费1462.24元。杨宋龙受伤后，在襄阳市中心医院万山分院进行了门诊治疗，初步诊断为头部、双膝部软组织损伤，后又于2016年3月1日在该院住院治疗14天。入院诊断为链球菌感染状态，经抗感染、护肾等对症治疗后于2016年3月15日出院。住院期间由一人护理。出院诊断为链球菌感染状态。出院医嘱：1、加强护理，避免受凉。2、从下个月开始每月一次长效青霉素治疗。半年后再次复查抗“0”，共花去医疗费4240.46元。2016年2月29日，襄阳市襄城区公安司法鉴定中心根据襄阳市公安局襄城区分局顺安山派出所的委托，对宋玉芝的伤情进行了法医学鉴定，鉴定意见为宋玉芝所受损伤为轻微伤。2016年3月9日，襄阳市公安局襄城区分局依照有关法律规定，作出襄城公（顺）行决字〔2016〕84号行政处罚决定书，决定对刘艳行政拘留五日。\b一审法院认为，公民的人身权、健康权、财产权依法受法律保护，任何人不得侵害，被告和原告本系亲属关系，双方因家庭琐事发生矛盾后，被告未保持冷静和克制，没有通过正当、合法途径解决，反而电话邀约他人动手将二原告打伤，并毁坏原告家中的财物，致二原告多处软组织损伤，后经法医鉴定为轻微伤，被告因此受到治安处罚。被告刘艳的行为主观上具有过错，客观上邀约指示他人实施了危及原告人身安全和损坏财物的行为，并最终造成了二原告受伤的损害后果，其行为侵犯了原告的身体健康权和财产所有权，已构成了民事侵权，故其依法应当对原告的损害后果承担民事赔偿责任。原告虽然与刘艳因家庭琐事发生了矛盾，但并未对被告实施过侵权行为，在本案纠纷中并无过错，故依法不应减轻侵权人的责任。宋玉芝要求赔偿医疗费1429.30元，系其受伤后的实际损失，且其只主张1429.30元，不违反法律规定，予以支持。宋玉芝要求赔偿精神抚慰金3000元，缺乏事实和法律依据，不予支持。宋玉芝要求赔偿误工费6518元，其系公司员工，有相对固定的收入，但庭审中没有提供相关因误工而实际减少收入的证据，缺乏事实依据，不予支持。宋玉芝要求赔偿财产损失5000元，没有相关部门的评估鉴定，具体损失数额无法确定，暂不予支持，其可在有关部门确定具体的损失数额后另行主张权利。杨宋龙要求赔偿医疗费4357.45元，系其受伤后的实际损失，但计算数额有误，对有有效票据证实的4240.46元，予以支持。杨宋龙要求赔偿护理费1279.50元，计算数额有误，根据有关规定，确认支持其住院期间的护理费为1194.33元（湖北省2016年度居民服务和其他服务业年平均工资31138元÷365天×14天）。杨宋龙要求赔偿住院伙食补助费750元，计算标准有误，本院确认支持280元（20元/天×14天）。杨宋龙要求赔偿营养费750元，没有相关医嘱证实，不予支持。杨宋龙要求赔偿精神抚慰金3000元，缺乏事实和法律依据，不予支持。综上，原告宋玉芝受伤后的损失共计1429.30元，原告杨宋龙受伤后的损失共计5714.79元，依法应由被告刘艳全额赔偿。据此，依照《中华人民共和国侵权责任法》第六条第一款、第十六条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款、第十九条、第二十一条、第二十三条之规定，判决：一、被告刘艳于本判决生效之日起十日内一次性赔偿原告宋玉芝各项损失共计1429.30元；二、被告刘艳于本判决生效之日起十日内一次性赔偿原告杨宋龙各项损失共计5714.79元；三、驳回原告的其他诉讼请求。案件受理费减半收取150元，由被告刘艳负担。\b本院二审期间，各方当事人没有提交新证据。经二审审理查明，一审法院查明的事实属实,本院予以确认。", "PJJG": "本院认为，公民的人身权利受法律保护，因过错侵害公民身体造成损害结果的，侵权人应承担相应侵权责任。本案中，上诉人刘艳提出一审判决认定宋玉芝与杨宋龙无过错，属认定事实错误，加重了刘艳的责任。对此本院认为，根据公安机关的相关笔录及行政处罚卷宗所载的内容来看，宋玉芝与杨宋龙并未对刘艳实施过侵权行为，在本案纠纷中无过错，一审法院认定刘艳的行为构成民事侵权，对于侵权损害的结果承担全部责任并无不当，本院予以确认。刘艳上诉还提出一审违反法定程序，其向法院提交了证人出庭作证申请书，法院未予理睬。经查，刘艳一审中请求宋凤英出庭作证，拟证明被上诉人在家庭纠纷中存在过错。一审法院认为宋凤英不在案发现场，不能证实侵权案件的发生经过，当庭释明后未准许宋凤英出庭作证并无不当。综上，刘艳的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，判决如下：\b驳回上诉，维持原判。\b二审案件受理费人民币300元，由上诉人刘艳负担。\b本判决为终审判决。"}
