{"content": "湖北省安陆市人民法院\b民 事 判 决 书\b(2017)鄂0982民初18号\b原告:王壮，男，1997年11月11日出生，汉族，住湖北省安陆市东城经济开发区。\b原告：周元元，男，1998年7月5日出生，汉族，住湖北省安陆市。\b上述两原告的共同委托诉讼代理人程增强，安陆市府城法律服务所法律工作者。\b被告：余山峰，男，1979年9月22日出生，汉族，住湖北省安陆市。\b被告：武汉顺达汽车运输有限公司，住所地湖北省武汉市蔡甸区蔡甸街建新小区长寿里199号。\b被告：中华联合财产保险股份有限公司蔡甸支公司，住所地湖北省武汉市蔡甸区树藩大街1578号。\b负责人：代明强，该公司经理。\b委托诉讼代理人：黄滨，男，该公司员工。\b原告王壮、周元元与被告余山峰、武汉顺达汽车运输有限公司（以下简称顺达公司）、中华联合财产保险股份有限公司蔡甸支公司（以下简称保险公司）机动车交通事故责任纠纷一案，本院于2017年1月4日立案后，依法适用简易程序公开开庭进行了审理。原告王壮、周元元的共同委托诉讼代理人程增强，被告保险公司的委托代理人黄滨到庭参加诉讼。本案现已审理终结。\b原告王壮、周元元向本院提出诉讼请求：1、请求人民法院依法判令被告赔偿原告周元元因此次交通事故受伤造成的各项损失共计141712.49元（医疗费38984.49元、后期治疗费13500元、残疾赔偿金54102元、营养费4500元、误工费8530元、护理费12795元、住院伙食补助费1000元、交通费1500元、鉴定费1800元、精神损害抚慰金5000元）;赔偿王壮因此次交通事故受伤造成的各项损失共计7533.38元，两原告共计149245.87元，保险公司在保险责任限额内赔偿原告损失。2、本案诉讼费用由被告承担。事实与理由：2016年3月5日12时30分，被告余山峰驾驶鄂Ａ×××××号重型自卸货车由北向南行驶至事发处时因措施不当与同向在前由王壮驾驶的无号牌二轮摩托车（载周元元）相撞，造成双方车损，王壮、乘坐人周元元受伤的道路交通事故。此事故经安陆市公安局交通警察大队认定：余山峰负此事故的全部责任，周元元、王壮无责任。请求法院依法支持原告的诉讼请求。\b被告保险公司辩称，1、交通事故发生及责任划分无异议，在提供肇事车辆有效合法证件后愿意依合同限额分项赔付。2、医疗费应剔除非正规医疗票据；鉴定之后产生的医疗费应计入后期治疗费；营养费无医嘱，不应得到支持；误工费不到18周岁，无任何务工证据，不予认可；交通费、精神损害抚慰金过高，请求依法核减；残疾赔偿金标准法院认定。3、保险公司不承担诉讼费、鉴定费。\b被告余山峰、顺达公司未应诉答辩。\b本院经审理认定事实如下：2016年3月5日12时30分，余山峰驾驶鄂Ａ×××××号重型自卸货车由北向南行驶至安陆市第二高级中学门前路段时因措施不当与同向在前由王壮驾驶的无号牌二轮摩托车（载周元元）相撞，造成双方车损，王壮、周元元受伤的道路交通事故。此事故经安陆市公安局交通警察大队认定，余山峰驾车违反了《中华人民共和国道路交通安全法》第二十二条第一款之规定，负此事故的全部责任。事故发生后，原告王壮、周元元被送往安陆市普爱医院救治，王壮经诊断为多发软组织受伤，用去检查费、治疗费共计2595.34元。周元元经诊断为右股骨骨折，住院20天，用去门诊费、住院费共计31302.49元及请专家费用7000元。被告余山峰为其垫付医疗费20000元。2016年3月25日出院，出院医嘱为：1、适当功能锻炼；2、定期复查、不适随诊。2016年8月22日，孝感精诚法医司法鉴定所对原告王壮的伤情作出如下鉴定意见：1、被鉴定人王壮2016年3月5日交通事故所致人体损伤未构成等级伤残；2、无误工损失日评定，护理45日。原告王壮为此支付鉴定费600元。同日，孝感精诚法医司法鉴定所对原告周元元的伤情作出如下鉴定意见：1、被鉴定人周元元人体损伤已构成十级伤残；2、自受伤之日起，误工期210日，护理期150日，营养期90日；3、前期医疗费凭医疗机构的收费收据作为赔偿依据；自鉴定之日起，后续在家康复性治疗费、相关检查费及取出内固定物二期手术费共预计13500元；4、日后右股骨骨折处如出现骨坏死的，应另行鉴定。原告周元元为此支付鉴定费1800元。\b原告周元元系农业户口，2010年起随其父母居住并生活于安陆市××小区至今。\b被告余山峰驾驶的鄂Ａ×××××号重型自卸货车已在被告保险公司投有机动车强制保险和商业第三者责任险（限额1000000元）、第三者责任险不计免赔险，保险期限自2015年3月25日至2016年3月24日止，此事故发生在保险期内。\b本院认为，公民的生命健康权依法受到保护，交警部门出具的事故认定书、相关部门的鉴定被告保险公司均无足够证据予以反驳，本院均依法予以采信。被告余山峰在事故中承担全部责任，对两原告的损失理应全额赔偿。原告王壮主张交通费，其仅治疗三天，保险公司认可交通费50元，本院依法采纳。原告周元元主张7000元请专家的费用不属于法律规定的赔偿项目，本院不予支持，部分无病历支持的医疗费票据，本院亦不予支持；主张营养费无医嘱，本院不予支持；主张误工费，其年满16周岁但未提供证据证明自己有收入，对该项主张本院不予支持；主张的交通费，其提供票据不符合证据形式且共额为450元，根据原告的伤情必然产生交通费，本院酌定为450元，精神损害抚慰金根据周元元的伤情，酌定为4000元。\b依两原告的申请项目和本院采信的证据，根据《中华人民共和国侵权责任法》、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》，并参照2016年度《湖北省道路交通事故损害赔偿标准》，对原告王壮因此次交通事故需要赔偿的损失，本院依法核定如下：医疗费2595.38元、护理费3838元（31138÷365×45）、交通费50元、鉴定费600元，上述四项共计7083.38元。对原告周元元因此次交通事故需要赔偿的损失，本院依法核定如下：医疗费31302.49元、后期治疗费13500元、残疾赔偿金54102元、护理费12795元、住院伙食补助费1000元、交通费450元、鉴定费1800元、精神损害抚慰金4000元，上述八项共计118949元。两原告主张的其他赔偿项目和被告的其他辩解均无事实及法律依据，本院不予确认和采纳。\b本案肇事车辆在保险公司投保了交强险及商业第三者责任保险（保险限额100万元），并约定不计免赔，被告余山峰系合法驾驶，并无法定免责情形，在事故中承担全部责任，该交通事故发生在保险期间内，且两原告的赔偿数额未超过保险限额，被告保险公司应在保险责任限额内先行赔付，根据《中华人民共和国道路交通安全法》第七十六条、《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条的相关规定，被告保险公司在保险责任限额内赔偿原告王壮7033.38元（损失总额7083.38元-鉴定费50元）；赔偿原告周元元117149元（损失总额118949元-鉴定费1800元）。被告余山峰应承担两原告鉴定费共计1850元，其垫付原告周元元医疗费20000元、在扣减鉴定费1800元之后，多余款项18200元周元元应予以返还。两原告未提供证据证明顺达公司在事故中有过错，对主张顺达公司承担责任的请求本院不予支持。被告余山峰、顺达公司经本院合法传唤未到庭应诉答辩，视为对其权利的放弃，本院依法作出缺席判决。综上所述，依照《中华人民共和国侵权责任法》第十六条、第二十二条、第四十八条、《中华人民共和国道路交通安全法》第七十六条、《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条、《中华人民共和国民事诉讼法》第六十四条第一款、第一百四十四条的规定,判决如下:\b一、被告中华联合财产保险股份有限公司蔡甸支公司于本判决生效之日起十日内赔偿原告王壮损失7033.38元；\b二、被告中华联合财产保险股份有限公司蔡甸支公司于本判决生效之日起十日内赔偿原告周元元损失117149元；\b三、被告余山峰赔偿原告王壮损失50元；\b四、被告余山峰赔偿原告周元元损失1800元，从垫付费用20000元中扣减，原告周元元在获得被告中华联合财产保险股份有限公司蔡甸支公司赔偿款后当日返还被告余山峰18200元。\b五、驳回原告王壮、周元元的其他诉讼请求。\b如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条规定，加倍支付迟延履行期间的债务利息。\b本案受理费1246元，减半收取623元，由被告余山峰负担。\b如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提交副本，上诉于湖北省孝感市中级人民法院。\b审判员　杨　丽\b二〇一七年二月二十七日\b书记员　胡建毅\b附录1：\b《中华人民共和国侵权责任法》\b第十六条:侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。造成死亡的，还应当赔偿丧葬费和死亡赔偿金。\b第二十二条侵害他人人身权益，造成他人严重精神损害的，被侵权人可以请求精神损害赔偿。\b第四十八条:机动车发生交通事故造成损害的，依照道路交通安全法的有关规定承担赔偿责任。\b《中华人民共和国道路交通安全法》\b第七十六条:机动车发生交通事故造成人身伤亡、财产损失的，由保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿；不足的部分，按照下列规定承担赔偿责任：\b（一）机动车之间发生交通事故的，由有过错的一方承担赔偿责任；双方都有过错的，按照各自过错的比例分担责任。\b（二）机动车与非机动车驾驶人、行人之间发生交通事故，非机动车驾驶人、行人没有过错的，由机动车一方承担赔偿责任；有证据证明非机动车驾驶人、行人有过错的，根据过错程度适当减轻机动车一方的赔偿责任；机动车一方没有过错的，承担不超过百分之十的赔偿责任。\b交通事故的损失是由非机动车驾驶人、行人故意碰撞机动车造成的，机动车一方不承担赔偿责任。\b《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》\b第十六条：同时投保机动车第三者责任强制保险（以下简称“交强险”）和第三者责任商业保险（以下简称“商业三者险”）的机动车发生交通事故造成损害，当事人同时起诉侵权人和保险公司的，人民法院应当按照下列规则确定赔偿责任：\b（一）先由承保交强险的保险公司在责任限额范围内予以赔偿；\b（二）不足部分，由承保商业三者险的保险公司根据保险合同予以赔偿；\b（三）仍有不足的，依照道路交通安全法和侵权责任法的相关规定由侵权人予以赔偿。\b被侵权人或者其近亲属请求承保交强险的保险公司优先赔偿精神损害的，人民法院应予支持。\b《中华人民共和国民事诉讼法》\b第六十四条当事人对自己提出的主张，有责任提供证据。\b当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。\b人民法院应当按照法定程序，全面地、客观地审查核实证据。\b第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。\b第二百五十三条:被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。\b附录2：\b开户行：中国银行股份有限公司安陆府东支行\b户名：安陆市人民法院\b账号：55×××46", "WBWB": "审判员　杨　丽\b二〇一七年二月二十七日\b书记员　胡建毅\b附录1：\b《中华人民共和国侵权责任法》\b第十六条:侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。造成死亡的，还应当赔偿丧葬费和死亡赔偿金。\b第二十二条侵害他人人身权益，造成他人严重精神损害的，被侵权人可以请求精神损害赔偿。\b第四十八条:机动车发生交通事故造成损害的，依照道路交通安全法的有关规定承担赔偿责任。\b《中华人民共和国道路交通安全法》\b第七十六条:机动车发生交通事故造成人身伤亡、财产损失的，由保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿；不足的部分，按照下列规定承担赔偿责任：\b（一）机动车之间发生交通事故的，由有过错的一方承担赔偿责任；双方都有过错的，按照各自过错的比例分担责任。\b（二）机动车与非机动车驾驶人、行人之间发生交通事故，非机动车驾驶人、行人没有过错的，由机动车一方承担赔偿责任；有证据证明非机动车驾驶人、行人有过错的，根据过错程度适当减轻机动车一方的赔偿责任；机动车一方没有过错的，承担不超过百分之十的赔偿责任。\b交通事故的损失是由非机动车驾驶人、行人故意碰撞机动车造成的，机动车一方不承担赔偿责任。\b《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》\b第十六条：同时投保机动车第三者责任强制保险（以下简称“交强险”）和第三者责任商业保险（以下简称“商业三者险”）的机动车发生交通事故造成损害，当事人同时起诉侵权人和保险公司的，人民法院应当按照下列规则确定赔偿责任：\b（一）先由承保交强险的保险公司在责任限额范围内予以赔偿；\b（二）不足部分，由承保商业三者险的保险公司根据保险合同予以赔偿；\b（三）仍有不足的，依照道路交通安全法和侵权责任法的相关规定由侵权人予以赔偿。\b被侵权人或者其近亲属请求承保交强险的保险公司优先赔偿精神损害的，人民法院应予支持。\b《中华人民共和国民事诉讼法》\b第六十四条当事人对自己提出的主张，有责任提供证据。\b当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。\b人民法院应当按照法定程序，全面地、客观地审查核实证据。\b第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。\b第二百五十三条:被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。\b附录2：\b开户行：中国银行股份有限公司安陆府东支行\b户名：安陆市人民法院\b账号：55×××46", "DSRXX": "原告:王壮，男，1997年11月11日出生，汉族，住湖北省安陆市东城经济开发区。\b原告：周元元，男，1998年7月5日出生，汉族，住湖北省安陆市。\b上述两原告的共同委托诉讼代理人程增强，安陆市府城法律服务所法律工作者。\b被告：余山峰，男，1979年9月22日出生，汉族，住湖北省安陆市。\b被告：武汉顺达汽车运输有限公司，住所地湖北省武汉市蔡甸区蔡甸街建新小区长寿里199号。\b被告：中华联合财产保险股份有限公司蔡甸支公司，住所地湖北省武汉市蔡甸区树藩大街1578号。\b负责人：代明强，该公司经理。\b委托诉讼代理人：黄滨，男，该公司员工。", "SSJL": "原告王壮、周元元与被告余山峰、武汉顺达汽车运输有限公司（以下简称顺达公司）、中华联合财产保险股份有限公司蔡甸支公司（以下简称保险公司）机动车交通事故责任纠纷一案，本院于2017年1月4日立案后，依法适用简易程序公开开庭进行了审理。原告王壮、周元元的共同委托诉讼代理人程增强，被告保险公司的委托代理人黄滨到庭参加诉讼。本案现已审理终结。", "PubDate": "2017-04-04", "Title": "王壮、周元元与余山峰、武汉顺达汽车运输有限公司等机动车交通事故责任纠纷一审民事判决书", "CPYZ": "本院认为，公民的生命健康权依法受到保护，交警部门出具的事故认定书、相关部门的鉴定被告保险公司均无足够证据予以反驳，本院均依法予以采信。被告余山峰在事故中承担全部责任，对两原告的损失理应全额赔偿。原告王壮主张交通费，其仅治疗三天，保险公司认可交通费50元，本院依法采纳。原告周元元主张7000元请专家的费用不属于法律规定的赔偿项目，本院不予支持，部分无病历支持的医疗费票据，本院亦不予支持；主张营养费无医嘱，本院不予支持；主张误工费，其年满16周岁但未提供证据证明自己有收入，对该项主张本院不予支持；主张的交通费，其提供票据不符合证据形式且共额为450元，根据原告的伤情必然产生交通费，本院酌定为450元，精神损害抚慰金根据周元元的伤情，酌定为4000元。\b依两原告的申请项目和本院采信的证据，根据《中华人民共和国侵权责任法》、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》，并参照2016年度《湖北省道路交通事故损害赔偿标准》，对原告王壮因此次交通事故需要赔偿的损失，本院依法核定如下：医疗费2595.38元、护理费3838元（31138÷365×45）、交通费50元、鉴定费600元，上述四项共计7083.38元。对原告周元元因此次交通事故需要赔偿的损失，本院依法核定如下：医疗费31302.49元、后期治疗费13500元、残疾赔偿金54102元、护理费12795元、住院伙食补助费1000元、交通费450元、鉴定费1800元、精神损害抚慰金4000元，上述八项共计118949元。两原告主张的其他赔偿项目和被告的其他辩解均无事实及法律依据，本院不予确认和采纳。\b本案肇事车辆在保险公司投保了交强险及商业第三者责任保险（保险限额100万元），并约定不计免赔，被告余山峰系合法驾驶，并无法定免责情形，在事故中承担全部责任，该交通事故发生在保险期间内，且两原告的赔偿数额未超过保险限额，被告保险公司应在保险责任限额内先行赔付，根据《中华人民共和国道路交通安全法》第七十六条、《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条的相关规定，被告保险公司在保险责任限额内赔偿原告王壮7033.38元（损失总额7083.38元-鉴定费50元）；赔偿原告周元元117149元（损失总额118949元-鉴定费1800元）。被告余山峰应承担两原告鉴定费共计1850元，其垫付原告周元元医疗费20000元、在扣减鉴定费1800元之后，多余款项18200元周元元应予以返还。两原告未提供证据证明顺达公司在事故中有过错，对主张顺达公司承担责任的请求本院不予支持。被告余山峰、顺达公司经本院合法传唤未到庭应诉答辩，视为对其权利的放弃，本院依法作出缺席判决。综上所述，依照《中华人民共和国侵权责任法》第十六条、第二十二条、第四十八条、《中华人民共和国道路交通安全法》第七十六条、《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条、《中华人民共和国民事诉讼法》第六十四条第一款、第一百四十四条的规定,判决如下:", "WBSB": "湖北省安陆市人民法院\b民 事 判 决 书\b(2017)鄂0982民初18号", "AJJBQK": "原告王壮、周元元向本院提出诉讼请求：1、请求人民法院依法判令被告赔偿原告周元元因此次交通事故受伤造成的各项损失共计141712.49元（医疗费38984.49元、后期治疗费13500元、残疾赔偿金54102元、营养费4500元、误工费8530元、护理费12795元、住院伙食补助费1000元、交通费1500元、鉴定费1800元、精神损害抚慰金5000元）;赔偿王壮因此次交通事故受伤造成的各项损失共计7533.38元，两原告共计149245.87元，保险公司在保险责任限额内赔偿原告损失。2、本案诉讼费用由被告承担。事实与理由：2016年3月5日12时30分，被告余山峰驾驶鄂Ａ×××××号重型自卸货车由北向南行驶至事发处时因措施不当与同向在前由王壮驾驶的无号牌二轮摩托车（载周元元）相撞，造成双方车损，王壮、乘坐人周元元受伤的道路交通事故。此事故经安陆市公安局交通警察大队认定：余山峰负此事故的全部责任，周元元、王壮无责任。请求法院依法支持原告的诉讼请求。\b被告保险公司辩称，1、交通事故发生及责任划分无异议，在提供肇事车辆有效合法证件后愿意依合同限额分项赔付。2、医疗费应剔除非正规医疗票据；鉴定之后产生的医疗费应计入后期治疗费；营养费无医嘱，不应得到支持；误工费不到18周岁，无任何务工证据，不予认可；交通费、精神损害抚慰金过高，请求依法核减；残疾赔偿金标准法院认定。3、保险公司不承担诉讼费、鉴定费。\b被告余山峰、顺达公司未应诉答辩。\b本院经审理认定事实如下：2016年3月5日12时30分，余山峰驾驶鄂Ａ×××××号重型自卸货车由北向南行驶至安陆市第二高级中学门前路段时因措施不当与同向在前由王壮驾驶的无号牌二轮摩托车（载周元元）相撞，造成双方车损，王壮、周元元受伤的道路交通事故。此事故经安陆市公安局交通警察大队认定，余山峰驾车违反了《中华人民共和国道路交通安全法》第二十二条第一款之规定，负此事故的全部责任。事故发生后，原告王壮、周元元被送往安陆市普爱医院救治，王壮经诊断为多发软组织受伤，用去检查费、治疗费共计2595.34元。周元元经诊断为右股骨骨折，住院20天，用去门诊费、住院费共计31302.49元及请专家费用7000元。被告余山峰为其垫付医疗费20000元。2016年3月25日出院，出院医嘱为：1、适当功能锻炼；2、定期复查、不适随诊。2016年8月22日，孝感精诚法医司法鉴定所对原告王壮的伤情作出如下鉴定意见：1、被鉴定人王壮2016年3月5日交通事故所致人体损伤未构成等级伤残；2、无误工损失日评定，护理45日。原告王壮为此支付鉴定费600元。同日，孝感精诚法医司法鉴定所对原告周元元的伤情作出如下鉴定意见：1、被鉴定人周元元人体损伤已构成十级伤残；2、自受伤之日起，误工期210日，护理期150日，营养期90日；3、前期医疗费凭医疗机构的收费收据作为赔偿依据；自鉴定之日起，后续在家康复性治疗费、相关检查费及取出内固定物二期手术费共预计13500元；4、日后右股骨骨折处如出现骨坏死的，应另行鉴定。原告周元元为此支付鉴定费1800元。\b原告周元元系农业户口，2010年起随其父母居住并生活于安陆市××小区至今。\b被告余山峰驾驶的鄂Ａ×××××号重型自卸货车已在被告保险公司投有机动车强制保险和商业第三者责任险（限额1000000元）、第三者责任险不计免赔险，保险期限自2015年3月25日至2016年3月24日止，此事故发生在保险期内。", "PJJG": "一、被告中华联合财产保险股份有限公司蔡甸支公司于本判决生效之日起十日内赔偿原告王壮损失7033.38元；\b二、被告中华联合财产保险股份有限公司蔡甸支公司于本判决生效之日起十日内赔偿原告周元元损失117149元；\b三、被告余山峰赔偿原告王壮损失50元；\b四、被告余山峰赔偿原告周元元损失1800元，从垫付费用20000元中扣减，原告周元元在获得被告中华联合财产保险股份有限公司蔡甸支公司赔偿款后当日返还被告余山峰18200元。\b五、驳回原告王壮、周元元的其他诉讼请求。\b如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条规定，加倍支付迟延履行期间的债务利息。\b本案受理费1246元，减半收取623元，由被告余山峰负担。\b如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提交副本，上诉于湖北省孝感市中级人民法院。"}
