{"content": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b（2017）鄂06民初460号\b上诉人（原审被告）：武汉天策雅境装饰设计工程有限公司，住所地：武汉市江汉区新华下路169号18/19层13号，社会信用代码：9142010356231284X2。\b法定代表人：陈永明，武汉天策雅境装饰设计工程有限公司经理。\b委托诉讼代理人：陈振兴，男，1964年5月26日出生，住武汉市江岸区，系该公司工作人员。\b委托诉讼代理人：朱绍华，湖北津廷律师事务所律师。\b被上诉人（原审原告）：赵进，男，1982年12月16日出生，住南漳县。\b委托诉讼代理人：郭文高，南漳县九集法律服务所法律工作者。\b上诉人武汉天策雅境装饰设计工程有限公司（以下简称武汉天策雅境公司）因与被上诉人赵进装饰装修合同纠纷一案，不服宜城市人民法院（2016）鄂0684民初2456号民事判决，向本院提起上诉。本院于2017年2月8日立案后，依法组成合议庭，开庭审理了本案。上诉人武汉天策雅境公司的委托诉讼代理人陈振明、朱绍华，被上诉人赵进及其委托诉讼代理人郭文高到庭参加诉讼。本案现已审理终结。\b上诉人武汉天策雅境公司上诉请求：一审判决未查明案件事实，请求将本院发回重审。事实和理由：一、上诉人武汉天策雅境公司与被上诉人赵进不存在合同关系。双方没有达成书面的合同，被上诉人赵进亦没有履行合同的证据；二、一审判决认定工程款90680.8元无事实依据。一审判决认定双方于2016年4月签订工程验收结算代收明细，该证据未作质证和认定，不能作为认定工程量的证据。\b被上诉人赵进辩称，一审判决认定事实清楚，适用法律正确，程序合法。请求二审法院依法驳回上诉，维持原判。\b赵进向一审法院起诉请求：判令武汉天策雅境公司立即支付工程款70680.80元并承担本案的诉讼费用。\b一审法院认定事实：2016年初，武汉天策雅境公司承接了湖北奥宜高科公司（宜城市开发区内）一层装饰工程，武汉天策雅境公司又将该工程转包给赵进施工。双方于2016年2月28日签订了“涂料施工合同”。合同约定：工程内容：吊顶、墙面乳胶漆。工程工期：2016年3月1日至2016年3月28日（计28天），工程造价：按实际面积×17元/㎡（人民币）。付款方式：工程竣工验收合格后7天内，甲方应付清工程款。落款处甲方未签字盖章，乙方赵进签字加盖私章。2016年3月1日赵进开始到湖北奥宜高科进行施工，并按合同约定的期限完成了湖北奥宜高科一层展厅装饰工程。双方于2016年4月份又签订了工程验收结算“代收明细”表，武汉天策雅境公司由西安公司为甲方，赵进为乙方。一、工程地址：湖北奥宜高科，一层展厅装饰工程。二、施工面积双方共同测量，北大厅，顶600㎡、顶侧面199㎡，墙面650.4㎡。南大厅：长十圈顶1520㎡、平顶330㎡，门大厅：顶面积500㎡。会议室，大会议室318㎡。两小会议室370㎡、两小房间150㎡、外用门涧50㎡、电梯间30㎡。三、经双方测量经验收合格按照合同要求操作完成。四、总金额90680.80元。1、面积为4802.4㎡、单价为17元/㎡，总计为81640.80元。2、雅修踩踏顶部20个工，每个工220元，总合计为4400元。3、完工装修12个工。每个工220元，总合计2640元。4、木工生活费2000元。注：委托方已付受托方贰万元整。五、代收总金额70680.80元。落款处甲乙双方均未签字。2016年3月28日，赵进向武汉天策雅境公司催要欠款，武汉天策雅境公司的法定代表人陈永明为了给付工程款项给赵进下达了委托书，内容为：“兹有武汉天策雅境装饰设计工程有限公司现委托赵进同志，身份证号：420624798212162617代收湖北奥宜高科13号楼一层展厅油漆装饰余款六万元整（60000元）。委托单位：湖北武汉天策雅境装饰设计工程有限公司。2016年6月30日嗣后，赵进多次找武汉天策雅境公司索要，并用短信方式与其法定代表人陈永明多次催付工程欠款。\b一审法院认为，双方于2016年2月28日签订的“涂料施工合同”虽然武汉天策雅境公司没有签名和盖章，但双方已经履行完毕。且在2016年的装修工程代收明细，这充分证明双方当事人之间的施工合同成立的真实意思表示，该有效合同合法。赵进履行了装修施工合同义务，并按合同要求标准装修施工，双方办理了装修工程竣工验收结算明细，装修工程款为90680.80元，武汉天策雅境公司并已支付了20000元装修工程款。有武汉天策雅境公司的汇款凭证和2016年6月30日的委托书，及武汉天策雅境公司的法定代表人陈永明与赵进的手机信息通讯内容形成了证据链。故武汉天策雅境公司下欠赵进装修工程款70680.80元拖欠不还属于违约行为，应承担全部民事责任。根据《中华人民共和国合同法》第一百零七条、第二百五十一条之规定，判决：武汉天策雅境装饰设计工程有限公司在本判决生效之日起五日内一次性支付给原告赵进装修款70680.80元。案件受理费1570元，由武汉天策雅境装饰工程有限公司负担。\b本院二审期间，当事人围绕上诉请求依法提供了证据。本院组织当事人进行了证据交换和质证。对当事人二审争议的事实，本院认定如下：上诉人武汉天策雅境公司主张本案诉争装饰工程与被上诉人赵进无关，并提供了与实际施工人周云新签订的合同、结算单、周云新收取工程款的收据三份。被上诉人赵进质证认为该证据缺乏真实性，应由周云新到庭接受询问认定。本院认为，该三份证据存在完整的关联性，并全面反映了周云新承揽本案诉争展厅涂料工程的事实。在被上诉人赵进无其他证据推翻上述证据情况下，上诉人武汉天策雅境公司提供的证据能够印证其与周云新之间装饰装修合同关系。再结合被上诉人赵进提供的证据，其提供的合同及结算均不具备完整的双方当事人的签章，其主张的上诉人武汉天策雅境公司向其支付20000元工程款的证据经本院要求庭后核实，银行流水明细亦为陈靖个人账户所转，不能证明系上诉人武汉天策雅境公司支付，且上诉人武汉天策雅境公司亦不予认可。故从双方当事人提供的证据完整性，关联性综合评判，上诉人武汉天策雅境公司提供的证据更具有证据优势，能够印证其主张本案诉讼涂料工程系周云新所承揽的事实。故一审法院认定被上诉人赵进为本案诉争涂料的承揽人，并实际施工完成事实依据不足，属事实认定错误。\b本院认为，合同当事人向相对人主张权利，首先应证明其与被请求人之间存在相应的法律关系。被上诉人赵进向上诉人武汉天策雅境公司主张装饰装修工程款，应当首先证明双方存在装饰装修合同关系以及相应的履行事实。但通过本案二审查明的事实，被上诉人赵进诉争的涂料工程，系案外人周云新所承揽并已实际完工并结算，且工程款业已履行完毕。被上诉人赵进虽不予认可上诉人武汉天策雅境公司提供的证据，但截止本案二审审理终结，其并没有其他证据能够推翻上诉人提供的主张，且证实其为本案诉争涂料工程合同相对人的事实。故其无相应的合同权利向上诉人武汉天策雅境公司主张合同权利。即请求支付工程款的主张，因缺乏证据印证，本院不予支持。\b综上所述，上诉人武汉天策雅境公司上诉提出不应向被上诉人赵进支付工程款的主张，因有证据证实被上诉人赵进不是合同相对人，并诉争工程已经与案外人履行完毕的事实。该上诉请求具有事实及法律依据，本院予以支持。一审判决认定事实错误，适用法律错误，应予改判。依照《中华人民共和国合同法》第二条第一款，《中华人民共和国民事诉讼法》第六十四条，第一百七十条第一款第二项之规定，判决如下：\b一、撤销宜城市人民法院（2016）鄂0684民初2456号民事判决；\b二、驳回被上诉人赵进对上诉人武汉天策雅境装饰设计工程有限公司的诉讼请求。\b一审案件受理费1570元由被上诉人赵进负担，二审案件受理费1567元，由上诉人武汉天策雅境装饰设计工程有限公司负担。\b本判决为终审判决。\b审判长　苏　轶\b审判员　魏　俊\b审判员　彭云飞\b二〇一七年三月六日\b书记员　岳伟峰", "WBWB": "审判长　苏　轶\b审判员　魏　俊\b审判员　彭云飞\b二〇一七年三月六日\b书记员　岳伟峰", "SSJL": "上诉人武汉天策雅境装饰设计工程有限公司（以下简称武汉天策雅境公司）因与被上诉人赵进装饰装修合同纠纷一案，不服宜城市人民法院（2016）鄂0684民初2456号民事判决，向本院提起上诉。本院于2017年2月8日立案后，依法组成合议庭，开庭审理了本案。上诉人武汉天策雅境公司的委托诉讼代理人陈振明、朱绍华，被上诉人赵进及其委托诉讼代理人郭文高到庭参加诉讼。本案现已审理终结。", "PubDate": "2017-04-04", "Title": "武汉天策雅境装饰设计工程有限公司与赵进装饰装修合同纠纷二审民事判决书", "CPYZ": "本院认为，合同当事人向相对人主张权利，首先应证明其与被请求人之间存在相应的法律关系。被上诉人赵进向上诉人武汉天策雅境公司主张装饰装修工程款，应当首先证明双方存在装饰装修合同关系以及相应的履行事实。但通过本案二审查明的事实，被上诉人赵进诉争的涂料工程，系案外人周云新所承揽并已实际完工并结算，且工程款业已履行完毕。被上诉人赵进虽不予认可上诉人武汉天策雅境公司提供的证据，但截止本案二审审理终结，其并没有其他证据能够推翻上诉人提供的主张，且证实其为本案诉争涂料工程合同相对人的事实。故其无相应的合同权利向上诉人武汉天策雅境公司主张合同权利。即请求支付工程款的主张，因缺乏证据印证，本院不予支持。\b综上所述，上诉人武汉天策雅境公司上诉提出不应向被上诉人赵进支付工程款的主张，因有证据证实被上诉人赵进不是合同相对人，并诉争工程已经与案外人履行完毕的事实。该上诉请求具有事实及法律依据，本院予以支持。一审判决认定事实错误，适用法律错误，应予改判。依照《中华人民共和国合同法》第二条第一款，《中华人民共和国民事诉讼法》第六十四条，第一百七十条第一款第二项之规定，判决如下：", "WBSB": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b（2017）鄂06民初460号\b上诉人（原审被告）：武汉天策雅境装饰设计工程有限公司，住所地：武汉市江汉区新华下路169号18/19层13号，社会信用代码：9142010356231284X2。\b法定代表人：陈永明，武汉天策雅境装饰设计工程有限公司经理。\b委托诉讼代理人：陈振兴，男，1964年5月26日出生，住武汉市江岸区，系该公司工作人员。\b委托诉讼代理人：朱绍华，湖北津廷律师事务所律师。\b被上诉人（原审原告）：赵进，男，1982年12月16日出生，住南漳县。\b委托诉讼代理人：郭文高，南漳县九集法律服务所法律工作者。", "AJJBQK": "上诉人武汉天策雅境公司上诉请求：一审判决未查明案件事实，请求将本院发回重审。事实和理由：一、上诉人武汉天策雅境公司与被上诉人赵进不存在合同关系。双方没有达成书面的合同，被上诉人赵进亦没有履行合同的证据；二、一审判决认定工程款90680.8元无事实依据。一审判决认定双方于2016年4月签订工程验收结算代收明细，该证据未作质证和认定，不能作为认定工程量的证据。\b被上诉人赵进辩称，一审判决认定事实清楚，适用法律正确，程序合法。请求二审法院依法驳回上诉，维持原判。\b赵进向一审法院起诉请求：判令武汉天策雅境公司立即支付工程款70680.80元并承担本案的诉讼费用。\b一审法院认定事实：2016年初，武汉天策雅境公司承接了湖北奥宜高科公司（宜城市开发区内）一层装饰工程，武汉天策雅境公司又将该工程转包给赵进施工。双方于2016年2月28日签订了“涂料施工合同”。合同约定：工程内容：吊顶、墙面乳胶漆。工程工期：2016年3月1日至2016年3月28日（计28天），工程造价：按实际面积×17元/㎡（人民币）。付款方式：工程竣工验收合格后7天内，甲方应付清工程款。落款处甲方未签字盖章，乙方赵进签字加盖私章。2016年3月1日赵进开始到湖北奥宜高科进行施工，并按合同约定的期限完成了湖北奥宜高科一层展厅装饰工程。双方于2016年4月份又签订了工程验收结算“代收明细”表，武汉天策雅境公司由西安公司为甲方，赵进为乙方。一、工程地址：湖北奥宜高科，一层展厅装饰工程。二、施工面积双方共同测量，北大厅，顶600㎡、顶侧面199㎡，墙面650.4㎡。南大厅：长十圈顶1520㎡、平顶330㎡，门大厅：顶面积500㎡。会议室，大会议室318㎡。两小会议室370㎡、两小房间150㎡、外用门涧50㎡、电梯间30㎡。三、经双方测量经验收合格按照合同要求操作完成。四、总金额90680.80元。1、面积为4802.4㎡、单价为17元/㎡，总计为81640.80元。2、雅修踩踏顶部20个工，每个工220元，总合计为4400元。3、完工装修12个工。每个工220元，总合计2640元。4、木工生活费2000元。注：委托方已付受托方贰万元整。五、代收总金额70680.80元。落款处甲乙双方均未签字。2016年3月28日，赵进向武汉天策雅境公司催要欠款，武汉天策雅境公司的法定代表人陈永明为了给付工程款项给赵进下达了委托书，内容为：“兹有武汉天策雅境装饰设计工程有限公司现委托赵进同志，身份证号：420624798212162617代收湖北奥宜高科13号楼一层展厅油漆装饰余款六万元整（60000元）。委托单位：湖北武汉天策雅境装饰设计工程有限公司。2016年6月30日嗣后，赵进多次找武汉天策雅境公司索要，并用短信方式与其法定代表人陈永明多次催付工程欠款。\b一审法院认为，双方于2016年2月28日签订的“涂料施工合同”虽然武汉天策雅境公司没有签名和盖章，但双方已经履行完毕。且在2016年的装修工程代收明细，这充分证明双方当事人之间的施工合同成立的真实意思表示，该有效合同合法。赵进履行了装修施工合同义务，并按合同要求标准装修施工，双方办理了装修工程竣工验收结算明细，装修工程款为90680.80元，武汉天策雅境公司并已支付了20000元装修工程款。有武汉天策雅境公司的汇款凭证和2016年6月30日的委托书，及武汉天策雅境公司的法定代表人陈永明与赵进的手机信息通讯内容形成了证据链。故武汉天策雅境公司下欠赵进装修工程款70680.80元拖欠不还属于违约行为，应承担全部民事责任。根据《中华人民共和国合同法》第一百零七条、第二百五十一条之规定，判决：武汉天策雅境装饰设计工程有限公司在本判决生效之日起五日内一次性支付给原告赵进装修款70680.80元。案件受理费1570元，由武汉天策雅境装饰工程有限公司负担。\b本院二审期间，当事人围绕上诉请求依法提供了证据。本院组织当事人进行了证据交换和质证。对当事人二审争议的事实，本院认定如下：上诉人武汉天策雅境公司主张本案诉争装饰工程与被上诉人赵进无关，并提供了与实际施工人周云新签订的合同、结算单、周云新收取工程款的收据三份。被上诉人赵进质证认为该证据缺乏真实性，应由周云新到庭接受询问认定。本院认为，该三份证据存在完整的关联性，并全面反映了周云新承揽本案诉争展厅涂料工程的事实。在被上诉人赵进无其他证据推翻上述证据情况下，上诉人武汉天策雅境公司提供的证据能够印证其与周云新之间装饰装修合同关系。再结合被上诉人赵进提供的证据，其提供的合同及结算均不具备完整的双方当事人的签章，其主张的上诉人武汉天策雅境公司向其支付20000元工程款的证据经本院要求庭后核实，银行流水明细亦为陈靖个人账户所转，不能证明系上诉人武汉天策雅境公司支付，且上诉人武汉天策雅境公司亦不予认可。故从双方当事人提供的证据完整性，关联性综合评判，上诉人武汉天策雅境公司提供的证据更具有证据优势，能够印证其主张本案诉讼涂料工程系周云新所承揽的事实。故一审法院认定被上诉人赵进为本案诉争涂料的承揽人，并实际施工完成事实依据不足，属事实认定错误。", "PJJG": "一、撤销宜城市人民法院（2016）鄂0684民初2456号民事判决；\b二、驳回被上诉人赵进对上诉人武汉天策雅境装饰设计工程有限公司的诉讼请求。\b一审案件受理费1570元由被上诉人赵进负担，二审案件受理费1567元，由上诉人武汉天策雅境装饰设计工程有限公司负担。\b本判决为终审判决。"}
