{"content": "四川省乐至县人民法院\b民 事 判 决 书\b（2017）川2022民初105号\b原告：曾厚秀,女,1936年3月21日出生,汉族，四川省乐至县人，村民，住四川省资阳市乐至县。\b原告：ＸＸ良,男,1967年8月2日出生,汉族，四川省乐至县人，村民，住四川省资阳市乐至县。\b原告：ＸＸ军，男,1974年4月22日出生,汉族，四川省乐至县人，村民，住四川省资阳市乐至县。\b原告：ＸＸ秀,女,1962年10月19日出生,汉族，四川省乐至县人，村民，住四川省资阳市乐至县。\b原告：陈建容,女,1965年10月19日出生,汉族，四川省乐至县人，村民，住四川省资阳市乐至县。\b委托代理人张建，1+1中国法律援助乐至县法律援助中心法律援助志愿人员。\b委托代理人王月辉，1+1中国法律援助乐至县法律援助中心法律援助志愿人员。\b被告：伍承兵,男,1974年8月1日出生,汉族，四川省乐至县人，村民，住四川省资阳市乐至县。\b被告：中国人民财产保险股份有限公司乐至县支公司。\b统一社会信用代码：91512022709003591X。\b代表人：刘云，经理。\b地址：乐至县天池镇池迎宾大道。\b委托代理人：叶绍萍，四川阳安律师事务所律师。\b原告曾厚秀、ＸＸ良、ＸＸ军、ＸＸ秀、陈建容诉被告伍承兵、中国人民财产保险股份有限公司乐至县支公司（以下简称保险公司）机动车交通事故责任纠纷一案，本院于2017年1月9日立案受理后，依法由审判员曹才国适用简易程序于2012年2月23日公开开庭进行了审理。原告曾厚秀、ＸＸ良、ＸＸ军、ＸＸ秀、陈建容的委托代理人张建、王月辉、被告伍承兵、被告保险公司的委托代理人叶绍萍到庭参加了诉讼，本案现已审理终结。\b原告曾厚秀、ＸＸ良、ＸＸ军、ＸＸ秀、陈建容向本院提出诉讼请求：1、请求人民法院依法判令被告赔偿原告医疗费12914.40元、护理费1360元、死亡赔偿金51235元、丧葬费25233元、精神抚慰金30000元。鉴定费1200元、办理丧葬事宜误工费2800元、交通费1000元，共计125742.48元。事实与理由：2016年9月8日8时10分，被告伍承兵驾驶川X号五羊-本田牌普通两轮摩托车，由放生向良安方向行驶，行至乐至县良安致东禅1km+200m处时，与行人陈尔贵相撞，致陈尔贵受伤，车辆受损，陈尔贵经医治无效于2016年9月27日死亡，造成交通事故。2016年11月14日，经乐至县公安局交警大队责任划分，由伍承兵承担此次事故的全部责任，陈尔贵不承担此次事故责任。原告起诉请求支持其诉求。\b被告伍承兵辩称，对乐至县公安局交通警察大队道路交通事故责任认定有异议。川X号五羊-本田牌普通两轮摩托车在保险公司购买了交强险。交通事故发生后，五原告与被告达成了赔偿协议，被告垫支死者住院期间的部分费用不用原告退还，保险公司所赔偿的费用归五原告。\b被告保险公司辩称，对乐至县公安局交通警察大队道路交通事故责任认定无异议，川X号五羊-本田牌普通两轮摩托车在保险公司购买了交强险属实。保险公司在原告住院治疗期间垫支医疗费10000元，被告驾车致人死亡，应当被追究刑事责任，故不应赔偿精神抚慰金，死者导致交通事故死亡的诱因是死者有慢性阻塞性肺病，系自身的疾病所致，\b故应当减轻被告的赔偿责任，请求法院公正裁决。\b经审理查明，22016年9月8日8时10分，被告伍承兵驾驶川X号五羊-本田牌普通两轮摩托车，由放生向良安方向行驶，行至乐至县良安致东禅1km+200m处时，与行人陈尔贵相撞，致陈尔贵受伤。车辆受伤，陈尔贵经医治无效于2016年9月27日死亡，造成交通事故。2016年11月14日，乐至县公安局交通警察大队作出的乐公交认字【2016】第002号交通事故责任认定书对道路交通事故证据及事故形成原因分析为：根据现场勘查笔录、询问笔录等证据分析，事故形成原因如下：伍承兵驾车发生交通事故后，未对现场进行保护并及时报警，致使基本事实无法查清；陈尔贵受伤后无能力保护现场。当事人导致交通事故的过错及责任或者意外原因：伍承兵的行为违反四川省《中华人民共和国道路交通安全法》实施办法第53条：“发生道路交通事故后，一方当事人未立即停车，不保护现场，或者有条件报案而不及时报案，致使事故基本事实无法查清的，承担全部责任。各方当事人均有上述行为之一的，共同承担责任。”之规定；陈尔贵无违法过错行为。综上所述，依据《中华人民共和国道路交通安全法实施条例》第九十一条之规定，伍承兵负此事故全部责任；陈尔贵无违法过错行为。陈尔贵经医治无效于2016年9月27日死亡。陈尔贵受伤当日被送往乐至县中医医院住院治疗至2016年9月10日、2016年9月10日转院至简阳市人民医院住院至2016年9月11日、2016年9月11日转院至乐至县第二人民医院住院至经医治无效死亡。经诊断为：1、左股骨上段、粗隆间粉碎性骨折；2、颅脑外伤；头皮裂伤；3、脑萎缩；4、慢性阻塞性肺病；5、左侧股深、股浅腘静脉血栓形成。共用去医疗费12914.48元。\b伍承兵所有的川X号五羊-本田牌普通两轮摩托车在保险公司购买了交强险。\b乐至县公安局交通警察大队于2016年9月28日委托四川旭日司法鉴定所对死者陈尔贵的尸体予以解剖、明确死亡原因。2016年11月7日该鉴定所以川旭鉴【2016】病鉴字第153号《司法鉴定意见书》鉴定意见：1、陈尔贵的死亡原因为交通事故左下肢和腹部损伤后并发感染及肺动脉栓塞导致呼吸循环功能衰竭。2、交通事故为陈尔贵死亡的根本原因。\b2017年1月8日原告与被告伍承兵达成协议：1、伍承兵所投保保险公司所赔偿的赔偿金全部归原告所有；2、伍承兵前期赔付给原告的费用作为人道主义予以补偿给原告，伍承兵不要求原告退还；3、此事所引起的诉讼、鉴定等所有费用原告自愿承担。\b本院认为，由于原、被告对乐至县公安局交通警察大队认定伍承兵负此事故全部责任、陈尔贵无违法过错行为的责任认定无异议，本院予以采信。故本次交通事故致陈尔贵受伤死亡，被告伍承兵应当承担全部民事赔偿责任。伍承兵驾驶的川X号五羊-本田牌普通两轮摩托车在保险公司购买了交强险。故保险公司应当按照《中华人民共和国道路交通安全法》第七十六条之规定和保险合同的约定，在交强险死亡伤残赔偿限额、医疗费用赔偿限额赔偿内承担民事赔偿责任。保险公司辩称死者导致交通事故死亡的诱因是死者有慢性阻塞性肺病，系自身的疾病所致，故应当减轻被告的赔偿责任。乐至县公安局交通警察大队于2016年9月28日委托四川旭日司法鉴定所以川旭鉴【2016】病鉴字第153号《司法鉴定意见书》鉴定意见：1、陈尔贵的死亡原因为交通事故左下肢和腹部损伤后并发感染及肺动脉栓塞导致呼吸循环功能衰竭。2、交通事故为陈尔贵死亡的根本原因。故其辩称理由不成立，对其辩称意见本院不予采信。被告伍承兵与五原告达成的赔偿协议，不违反法律规定，本院予以确认。关于原告的损失：1、医疗费12914.40元；2护理费1360元（17天×80元）原告要求1360元，本院予以支持；3、死亡赔偿金，依照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十九条：“死亡赔偿金按照受诉法院所在地上一年度城镇居民人均可支配收人或者农村居民人均纯收人标准，按二十年计算。但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算”。死者陈尔贵，生于1934年3月3日，其死亡赔偿金应只计算5年，故其死亡赔偿金为51235元（2015年度四川农村居民人均纯收入10247元×5年）；4、丧葬费25233元(50466元÷2），丧葬费按照受诉法院所在地上一年度职工月平均工资标准，以六个月总额计算。原告要求25233元，本院予以支持；5、精神抚慰金，保险公司辩称被告驾车致人死亡，应当被追究刑事责任，故不应赔偿精神抚慰金，根据最高人民法院《关于适用中华人民共和国刑事诉讼法的解释》第一百三十八条规定:“…因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院不予受理。”本案被告伍承兵未被追究刑事责任,故保险公司的辩称意见不符合法律规定，本院不予支持。精神抚慰金为30000元（30000元×1.0）,原告要求精神损失费30000元，本院予以支持；6、鉴定费1200元，这是为查明陈尔贵死因所必须支出的费用，本院予以确认,保险公司辩称的不赔偿鉴定费，不符合《中华人民共和国保险法》第六十四条之规定,本院不予支持；7、办理丧葬事宜的误工费，本院确定为720元（3人×3天×80元)，原告要求2800元过高，本院不予全部支持。8、交通费，根据陈尔贵治疗及死亡的实际情况，本院酌情认定800元，原告请求1000元过高，本院不予全部支持；综上，原告的损失为123462.40元。其中,由保险公司在交强险医疗费用限额内赔偿原告医疗费10000元；在交强险死亡伤残赔偿限额内赔偿原告护理费、交通费、死亡赔偿金、精神抚慰金、丧葬费、鉴定费、办理丧葬事宜的误工费110000元；品迭保险公司已垫支的10000元，保险公司还应支付原告赔偿款110000元。依照《中华人民共和国侵权责任法》第十六条、第二十二条、第四十八条、《中华人民共和国道路交通安全法》第七十六条、《中华人民共和国保险法》第六十四条、最高人民法院《关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十五条、第十六条和最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十八条、第十九条、第二十一条、第二十二条、第二十七条、第二十九条之规定,判决如下:\b一、由被告中国人民财产保险股份有限公司乐至县支公司于本判决生效后10日内支付原告曾厚秀、ＸＸ良、ＸＸ军、ＸＸ秀、陈建容赔偿款110000元；\b二、驳回原告曾厚秀、ＸＸ良、ＸＸ军、ＸＸ秀、陈建容的其他诉讼请求。\b如果未按本判决指定的期间履行给付金钱的义务,应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定,加倍支付迟延履行期间的债务利息。\b案件受理费2500元,适用简易程序减半交纳1250元，由原告曾厚秀、ＸＸ良、ＸＸ军、ＸＸ秀、陈建容负担。\b如不服本判决,可在判决书送达之日起15日内,向本院递交上诉状,并按对方当事人的人数提出副本,上诉于四川省资阳市中级人民法院。\b审判员　　曹才国\b二〇一七年二月二十七日\b书记员　　蒋　霰", "WBWB": "审判员　　曹才国\b二〇一七年二月二十七日\b书记员　　蒋　霰", "DSRXX": "原告：曾厚秀,女,1936年3月21日出生,汉族，四川省乐至县人，村民，住四川省资阳市乐至县。\b原告：ＸＸ良,男,1967年8月2日出生,汉族，四川省乐至县人，村民，住四川省资阳市乐至县。\b原告：ＸＸ军，男,1974年4月22日出生,汉族，四川省乐至县人，村民，住四川省资阳市乐至县。\b原告：ＸＸ秀,女,1962年10月19日出生,汉族，四川省乐至县人，村民，住四川省资阳市乐至县。\b原告：陈建容,女,1965年10月19日出生,汉族，四川省乐至县人，村民，住四川省资阳市乐至县。\b委托代理人张建，1+1中国法律援助乐至县法律援助中心法律援助志愿人员。\b委托代理人王月辉，1+1中国法律援助乐至县法律援助中心法律援助志愿人员。\b被告：伍承兵,男,1974年8月1日出生,汉族，四川省乐至县人，村民，住四川省资阳市乐至县。\b被告：中国人民财产保险股份有限公司乐至县支公司。\b统一社会信用代码：91512022709003591X。\b代表人：刘云，经理。\b地址：乐至县天池镇池迎宾大道。\b委托代理人：叶绍萍，四川阳安律师事务所律师。", "SSJL": "原告曾厚秀、ＸＸ良、ＸＸ军、ＸＸ秀、陈建容诉被告伍承兵、中国人民财产保险股份有限公司乐至县支公司（以下简称保险公司）机动车交通事故责任纠纷一案，本院于2017年1月9日立案受理后，依法由审判员曹才国适用简易程序于2012年2月23日公开开庭进行了审理。原告曾厚秀、ＸＸ良、ＸＸ军、ＸＸ秀、陈建容的委托代理人张建、王月辉、被告伍承兵、被告保险公司的委托代理人叶绍萍到庭参加了诉讼，本案现已审理终结。\b原告曾厚秀、ＸＸ良、ＸＸ军、ＸＸ秀、陈建容向本院提出诉讼请求：1、请求人民法院依法判令被告赔偿原告医疗费12914.40元、护理费1360元、死亡赔偿金51235元、丧葬费25233元、精神抚慰金30000元。鉴定费1200元、办理丧葬事宜误工费2800元、交通费1000元，共计125742.48元。事实与理由：2016年9月8日8时10分，被告伍承兵驾驶川X号五羊-本田牌普通两轮摩托车，由放生向良安方向行驶，行至乐至县良安致东禅1km+200m处时，与行人陈尔贵相撞，致陈尔贵受伤，车辆受损，陈尔贵经医治无效于2016年9月27日死亡，造成交通事故。2016年11月14日，经乐至县公安局交警大队责任划分，由伍承兵承担此次事故的全部责任，陈尔贵不承担此次事故责任。原告起诉请求支持其诉求。\b被告伍承兵辩称，对乐至县公安局交通警察大队道路交通事故责任认定有异议。川X号五羊-本田牌普通两轮摩托车在保险公司购买了交强险。交通事故发生后，五原告与被告达成了赔偿协议，被告垫支死者住院期间的部分费用不用原告退还，保险公司所赔偿的费用归五原告。\b被告保险公司辩称，对乐至县公安局交通警察大队道路交通事故责任认定无异议，川X号五羊-本田牌普通两轮摩托车在保险公司购买了交强险属实。保险公司在原告住院治疗期间垫支医疗费10000元，被告驾车致人死亡，应当被追究刑事责任，故不应赔偿精神抚慰金，死者导致交通事故死亡的诱因是死者有慢性阻塞性肺病，系自身的疾病所致，\b故应当减轻被告的赔偿责任，请求法院公正裁决。\b经审理查明，22016年9月8日8时10分，被告伍承兵驾驶川X号五羊-本田牌普通两轮摩托车，由放生向良安方向行驶，行至乐至县良安致东禅1km+200m处时，与行人陈尔贵相撞，致陈尔贵受伤。车辆受伤，陈尔贵经医治无效于2016年9月27日死亡，造成交通事故。2016年11月14日，乐至县公安局交通警察大队作出的乐公交认字【2016】第002号交通事故责任认定书对道路交通事故证据及事故形成原因分析为：根据现场勘查笔录、询问笔录等证据分析，事故形成原因如下：伍承兵驾车发生交通事故后，未对现场进行保护并及时报警，致使基本事实无法查清；陈尔贵受伤后无能力保护现场。当事人导致交通事故的过错及责任或者意外原因：伍承兵的行为违反四川省《中华人民共和国道路交通安全法》实施办法第53条：“发生道路交通事故后，一方当事人未立即停车，不保护现场，或者有条件报案而不及时报案，致使事故基本事实无法查清的，承担全部责任。各方当事人均有上述行为之一的，共同承担责任。”之规定；陈尔贵无违法过错行为。综上所述，依据《中华人民共和国道路交通安全法实施条例》第九十一条之规定，伍承兵负此事故全部责任；陈尔贵无违法过错行为。陈尔贵经医治无效于2016年9月27日死亡。陈尔贵受伤当日被送往乐至县中医医院住院治疗至2016年9月10日、2016年9月10日转院至简阳市人民医院住院至2016年9月11日、2016年9月11日转院至乐至县第二人民医院住院至经医治无效死亡。经诊断为：1、左股骨上段、粗隆间粉碎性骨折；2、颅脑外伤；头皮裂伤；3、脑萎缩；4、慢性阻塞性肺病；5、左侧股深、股浅腘静脉血栓形成。共用去医疗费12914.48元。\b伍承兵所有的川X号五羊-本田牌普通两轮摩托车在保险公司购买了交强险。\b乐至县公安局交通警察大队于2016年9月28日委托四川旭日司法鉴定所对死者陈尔贵的尸体予以解剖、明确死亡原因。2016年11月7日该鉴定所以川旭鉴【2016】病鉴字第153号《司法鉴定意见书》鉴定意见：1、陈尔贵的死亡原因为交通事故左下肢和腹部损伤后并发感染及肺动脉栓塞导致呼吸循环功能衰竭。2、交通事故为陈尔贵死亡的根本原因。\b2017年1月8日原告与被告伍承兵达成协议：1、伍承兵所投保保险公司所赔偿的赔偿金全部归原告所有；2、伍承兵前期赔付给原告的费用作为人道主义予以补偿给原告，伍承兵不要求原告退还；3、此事所引起的诉讼、鉴定等所有费用原告自愿承担。\b本院认为，由于原、被告对乐至县公安局交通警察大队认定伍承兵负此事故全部责任、陈尔贵无违法过错行为的责任认定无异议，本院予以采信。故本次交通事故致陈尔贵受伤死亡，被告伍承兵应当承担全部民事赔偿责任。伍承兵驾驶的川X号五羊-本田牌普通两轮摩托车在保险公司购买了交强险。故保险公司应当按照《中华人民共和国道路交通安全法》第七十六条之规定和保险合同的约定，在交强险死亡伤残赔偿限额、医疗费用赔偿限额赔偿内承担民事赔偿责任。保险公司辩称死者导致交通事故死亡的诱因是死者有慢性阻塞性肺病，系自身的疾病所致，故应当减轻被告的赔偿责任。乐至县公安局交通警察大队于2016年9月28日委托四川旭日司法鉴定所以川旭鉴【2016】病鉴字第153号《司法鉴定意见书》鉴定意见：1、陈尔贵的死亡原因为交通事故左下肢和腹部损伤后并发感染及肺动脉栓塞导致呼吸循环功能衰竭。2、交通事故为陈尔贵死亡的根本原因。故其辩称理由不成立，对其辩称意见本院不予采信。被告伍承兵与五原告达成的赔偿协议，不违反法律规定，本院予以确认。关于原告的损失：1、医疗费12914.40元；2护理费1360元（17天×80元）原告要求1360元，本院予以支持；3、死亡赔偿金，依照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十九条：“死亡赔偿金按照受诉法院所在地上一年度城镇居民人均可支配收人或者农村居民人均纯收人标准，按二十年计算。但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算”。死者陈尔贵，生于1934年3月3日，其死亡赔偿金应只计算5年，故其死亡赔偿金为51235元（2015年度四川农村居民人均纯收入10247元×5年）；4、丧葬费25233元(50466元÷2），丧葬费按照受诉法院所在地上一年度职工月平均工资标准，以六个月总额计算。原告要求25233元，本院予以支持；5、精神抚慰金，保险公司辩称被告驾车致人死亡，应当被追究刑事责任，故不应赔偿精神抚慰金，根据最高人民法院《关于适用中华人民共和国刑事诉讼法的解释》第一百三十八条规定:“…因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院不予受理。”本案被告伍承兵未被追究刑事责任,故保险公司的辩称意见不符合法律规定，本院不予支持。精神抚慰金为30000元（30000元×1.0）,原告要求精神损失费30000元，本院予以支持；6、鉴定费1200元，这是为查明陈尔贵死因所必须支出的费用，本院予以确认,保险公司辩称的不赔偿鉴定费，不符合《中华人民共和国保险法》第六十四条之规定,本院不予支持；7、办理丧葬事宜的误工费，本院确定为720元（3人×3天×80元)，原告要求2800元过高，本院不予全部支持。8、交通费，根据陈尔贵治疗及死亡的实际情况，本院酌情认定800元，原告请求1000元过高，本院不予全部支持；综上，原告的损失为123462.40元。其中,由保险公司在交强险医疗费用限额内赔偿原告医疗费10000元；在交强险死亡伤残赔偿限额内赔偿原告护理费、交通费、死亡赔偿金、精神抚慰金、丧葬费、鉴定费、办理丧葬事宜的误工费110000元；品迭保险公司已垫支的10000元，保险公司还应支付原告赔偿款110000元。依照《中华人民共和国侵权责任法》第十六条、第二十二条、第四十八条、《中华人民共和国道路交通安全法》第七十六条、《中华人民共和国保险法》第六十四条、最高人民法院《关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十五条、第十六条和最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十八条、第十九条、第二十一条、第二十二条、第二十七条、第二十九条之规定,判决如下:", "PubDate": "2017-04-04", "Title": "曾厚秀、ＸＸ良、ＸＸ军、ＸＸ秀、陈建容与伍承兵、中国人民财产保险股份有限公司乐至支公司机动车交通事故责任纠纷一审民事判决书", "WBSB": "四川省乐至县人民法院\b民 事 判 决 书\b（2017）川2022民初105号", "PJJG": "一、由被告中国人民财产保险股份有限公司乐至县支公司于本判决生效后10日内支付原告曾厚秀、ＸＸ良、ＸＸ军、ＸＸ秀、陈建容赔偿款110000元；\b二、驳回原告曾厚秀、ＸＸ良、ＸＸ军、ＸＸ秀、陈建容的其他诉讼请求。\b如果未按本判决指定的期间履行给付金钱的义务,应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定,加倍支付迟延履行期间的债务利息。\b案件受理费2500元,适用简易程序减半交纳1250元，由原告曾厚秀、ＸＸ良、ＸＸ军、ＸＸ秀、陈建容负担。\b如不服本判决,可在判决书送达之日起15日内,向本院递交上诉状,并按对方当事人的人数提出副本,上诉于四川省资阳市中级人民法院。"}
