{"content": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b（2016）鄂06民终2179号\b上诉人（原审被告）：十堰慧峰达贸易有限公司。住所地：十堰市车城南路24号。\b法定代表人：李翠芳，十堰慧峰达贸易有限公司经理。\b委托诉讼代理人：徐祖群，湖北汉江源律师事务所律师。\b被上诉人（原审被告）：校林胜，男，1967年7月18日出生，住湖北省郧县。\b委托诉讼代理人：杨志，湖北荟才律师事务所律师。\b原审原告：李兴刚，男，1972年11月24日出生，住枣阳市。\b原审被告：长江财产保险股份有限公司湖北分公司十堰中心支公司。住所地：十堰市茅箭区朝阳中路21号亨运集团201-210室。\b代表人：熊经国，长江财产保险股份有限公司湖北分公司十堰中心支公司总经理。\b上诉人十堰慧峰达贸易有限公司（以下简称慧峰达公司）因与被上诉人校林胜、原审原告李兴刚、原审被告长江财产保险股份有限公司湖北分公司十堰中心支公司（以下简称长江保险十堰支公司）机动车交通事故责任纠纷一案，不服湖北省枣阳市人民法院〔2015〕鄂枣阳南民初字第00234号民事判决，向本院提起上诉。本院受理后，依法组成合议庭审理了本案。本案现已审理终结。\b慧峰达公司上诉请求：撤销原审判决第二项，改判被上诉人校林胜对本案承担赔偿责任。上诉费由被上诉人校林胜负担。事实和理由：根据上诉人慧峰达公司对公司送车业务的管理规定，被上诉人校林胜在上诉人慧峰达公司送车前需交纳风险保证金8000元，每次送车根据目的地的远近打包一切费用，该费用包括送车的报酬、耗油费、过路费等一切必要的费用，且该费用在提车时上诉人慧峰达公司已支付给被上诉人校林胜。被上诉人校林胜平时去不去上诉人慧峰达公司送车，时间由被上诉人校林胜自由安排，被上诉人校林胜平时的时间不受上诉人慧峰达公司的约束。由此可以看出，本案的法律关系特征是上诉人慧峰达公司有送车业务时直接将该业务打包，费用由上诉人慧峰达公司根据送车距离的远近，结合市场行情确定，送车路线由送车人自行安排，上诉人慧峰达公司只要求被送车辆何时到达指定的接收场所交验即可，有关行车路线、行车时间，均不受上诉人慧峰达公司约束。因此，上诉人慧峰达公司与被上诉人校林胜之间是承揽关系。根据法律规定，被上诉人校林胜作为承揽人在完成工作过程中对第三人造成损害或造成自身损害的，定做人上诉人慧峰达公司不承担赔偿责任，且上诉人慧峰达公司在本案中亦不存在指示或选任过失。综上，请求二审法院查明事实后，依法改判。\b校林胜答辩称：一审判决认定事实清楚，适用法律正确，请求二审法院依法驳回上诉，维持原判。\b李兴刚答辩称：一审判决认定事实清楚，适用法律正确，请求二审法院依法驳回上诉，维持原判。\b长江保险十堰支公司未答辩称。\b李兴刚向一审法院起诉请求：支持李兴刚的各项损失300353.70元；判令长江保险十堰支公司在保险范围内承担赔偿责任，不足部分由慧峰达公司和校林胜承担。诉讼费用由慧峰达公司、校林胜负担。\b一审法院认定事实：2014年8月31日4时10分，校林胜驾驶轻型普通货车，沿新316国道由西向东行驶至枣阳市中兴大道光彩市场门前十字路口，与李兴刚驾驶的无牌三轮摩托车发生相碰撞。致李兴刚受伤，摩托车损坏。枣阳市公安局交通警察大队于2015年5月12日，作出了枣公交认字（2014）第0831B号道路交通事故责任认定书，认定校林胜负事故的主要责任，李兴刚负事故的次要责任。李兴刚受伤后，在枣阳市第一人民医院住院治疗，同年12月8日出院，共计住院99天，支付住院医疗费71222.90元。出院记录载明，1、脑外伤、头皮裂伤。2、胸外伤，左側多根多处肋骨骨折，伴胸壁塌陷。3、左锁骨骨折，左肩甲骨折。4、牙外伤。医嘱：1、不适随诊，注意休息，加强营养。2、左上肢不负重，加强功能锻炼，每月复查一次，由经治医生确定负重时间，不严格遵守医嘱，后果自负。3、建议一年后来院取钢板。枣阳市公安局交通警察大队的委托，枣阳楚威司法鉴定于2014年12月26日，对李兴刚的伤情进行了司法鉴定，结论为：1、李兴刚损伤评定为九级伤残并十级伤残，综合赔偿指数为22%；2、其误工损失日期为180日，住院期间需壹人护理；3、二期手术去除肋骨内固定费用参照市级三甲医院收费项目约需22000元。为此李兴刚支付鉴定费700元。经枣阳市价格认定中心认定，李兴刚摩托车损失价值为1165元，为此，李兴刚支付鉴定费200元、支付施救费600元。还查明，鄂C35497号临时轻型普通货车,在长安保险十堰支公司投保了交强险，保险期限为2014年8月22日0时起至2014年8月31日24时止;同时，该车还在该公司投保了商业第三者责任险，保险期限为2014年8月23日0时起至2014年8月30日24时止。另查明，本次送车700元报酬，慧峰达公司已经支付给了校林胜，校林胜也认可。\b一审法院认为：校林胜驾驶鄂C35497号临时轻型普通货车与李兴刚驾驶的三轮摩托车发生相撞，致李兴刚受伤、两车损坏的交通事故，枣阳市公安局交通警察大队作出道路交通事故认定书。慧峰达公司辩称，根据本案的事实，李兴刚应承担同等责任，但在复议期间未申请复议；长安保险十堰支公司虽然也提出了异议，其也未提供足以推翻该事故认定书的证据证实，所以慧峰达公司、长安保险十堰支公司的辩称理由不成立，不予采纳。对该道路交通事故责任认定书法院予以采信。长安保险十堰支公司辩称，交通事故认定书中认定的鄂C35497号，即校林胜提交的送车单上记录的临牌车发动机号码，与保险单上记载的临牌车发动机号不一样；保险单上显示的鄂C35497号临车固定行驶路线不一致；交通事故现场图片车辆与交通事故认定书中所认定的鄂C35497号临车的车型存在较大区别，认为慧峰达公司安排司机驾驶未上临时牌照车辆非法上路行驶，事发后为骗保险，才将鄂C35497号临车放置在本案交通事故车上。校林胜辩称，时间久记不清了，其传给保险公司的徐律师送车单，后提交法庭的这张送车单子，是不是案件中的车辆，目前无法确定，其本人认为交警队调查的证据应该是真实属实的。慧峰达公司辩称，长江保险十堰支公司以校林胜先前的电话录音，来否定事故车辆投保的事实，与校林胜在庭审时陈述的事实，自相矛盾。原审法院认为，首先，事故车是否就是鄂C35497号保险车，长江保险十堰支公司虽然提出了质疑，并在网上下载了两车车型不一样照片，对此，法院已向长江保险十堰支公司释明，如果慧峰达公司有骗保行为，应该向公安机关报案处理，其未报案。其次，长江保险十堰支公司认为鄂C35497号车，在其公司投保的保险单上发动机号码，与校林胜提交的送车单上记录的车辆发动机号码不一样。虽然两处号码不一样，但是相反该送车单上也没有显示鄂C35497号车，该主张不能自圆其说，其举证责任应该由长江保险十堰支公司承担。第三，长江保险十堰支公司虽然提交了两车车型不一样照片，但这只是在网上下载的图片，不能推翻枣阳市交警大队事故现场认定的车型。另外，校林胜也不敢肯定，其提交的送车单显示号码就是事故车。所以，长安保险十堰支公司辩称理由不能成立，不予采信，长江保险十堰支公司应该对本案承担保险责任。但是该事故已经超出了鄂C35497号临车投保的商业第三者责任险的保险期限4个小时，该保险期限是2014年8月23日0时起至2014年8月30日24时止，所以，长江保险十堰支公司可以不承担商业第三者责任险的赔偿责任。慧峰达公司辩称，校林胜与我公司是承揽法律关系，而非劳动关系，所以校林胜应该承担本案保险责任以外的责任。原审法院认为，慧峰达公司与校林胜是委托关系，校林胜是按照慧峰达公司的指示送车前往随州，慧峰达公司支付报酬。所以，慧峰达公司该辩称理由不成立，不予彩信。对本次事故慧峰达公司也负有不可推卸的责任。李兴刚对校林胜的请求，因为校林胜受慧峰达公司委托送车，其过错责任转由慧峰达公司承担，至于慧峰达公司是否向校林胜追偿，属于另一法律关系，所以李兴刚对校林胜的诉讼请求，不予支持。李兴刚要求赔偿相关费用有理，予以支持，但应按照规定标准计算。对李兴刚因此次交通事故受伤所发生的费用核定为：1、医疗费以有效票据为准确定为71222.90元。2、误工费的数额，虽然李兴刚提交鉴定意见书，并请求按180日计算，但最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第二十条“务工时间……可以计算至定残日前一天”的规定，李兴刚被评定为残疾日是2014年12月26日，所以确定务工时间为116天，李兴刚虽然提交了个体工商户家禽屠宰营业执照，但是未提供该项工资收入的证明，由于其居住在枣阳市吴店镇，根据2015年度湖北省道路交通事故损害赔偿标准（以下简称2015度赔偿标准），按城镇居民可支配收入计算，该费用确定为7898.17元（24852元÷365天×116天）。3、护理费确定为7792.25元（28729元÷365天×99天）.4、住院伙食补助费1980元（20元/天×99天）。5、车损费以鉴定结论为准，确定为1165元。6、施救费以有效票据确定为600元，7、鉴定费（包括人身鉴定和车损鉴定）以有效票据为准，确定为900元（700元+200元）。8、交通费原告请求2130元，但其提供票据均不能反映客观情况，鉴于本案的实际情况，酌定1000元。9、被扶养人生活费：父亲李天银和母亲李其珍的户口簿均显示枣阳市吴店镇五口村，只能按农村居民人均生活消费支持计算，李天银1942年6月3日出生，（20年-12）×8681元÷2人×22%=7639.28元，李其珍1942年12月29日出生，（20年-12）×8681元÷2人×22%=7639.28元，女儿李青悦，2012年5月4日出生，（18-2）×16681元÷2人×22%=29358.56元，儿子李晓满，1996年4月5日出生，现已成年。合计44637.12元10、伤残赔偿金确定为：109348.80元（24852×20年×22%）11、后续治疗费，司法鉴定二期手术去除肋骨内固定费用参照市级三甲医院收费项目约需22000元，是必然要发生的，所以予以确定。12、精神抚慰金确定5000元。上述费用合计273544.24元，长安保险十堰支公司应在交强险范围内先予赔偿，不足部分和鉴定费，由慧峰达公司赔偿70%，李兴刚自己承担30%。据此，依照《中华人民共和国侵权责任法》第十六条、第四十八条、《中华人民共和国道路交通安全法》第七十六条、《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十五条、第二十八条、《最高人民法院关于确定民事侵权损害赔偿责任若干问题的解释》第八条之规定，判决：一、长江财产保险股份有限公司湖北分公司十堰中心支公司在机动车交通事故责任强制保险限额范围内，赔偿李兴刚医疗费（医疗费71222.90元，后续医疗费22000元，住院伙食补助费1980元，合计95202.90元）中的10000元、（精神抚慰金5000元、护理费7792.25元、误工费7898.17元、施救费600元、被扶养人生活费44637.12元、交通费1000元、伤残赔偿金109348.80元、合计176276.34元）中的110000元、财产车损失1165元，共计121165元。二、十堰慧峰达贸易有限公司赔偿李兴刚下余的鉴定费等各项损失152379.24元的70%,即106665.47元。三、驳回李兴刚其他诉讼请求。上述一、二项给付内容，于判决生效后五日内付清。如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费1802元，十堰慧峰达贸易有限公司负担1260元，李兴刚负担542元，均于判决生效后五日内交纳。\b经二审审理查明，原审判决认定的事实属实，本院予以确认。\b本院认为：本案二审双方当事人的争议焦点是上诉人慧峰达公司与被上诉人校林胜之间存在何种民事法律关系及上诉人慧峰达公司是否应承担本案的赔偿责任。上诉人慧峰达公司上诉主张其与被上诉人校林胜之间是承揽法律关系，其作为定作人并不存在定作、指示或者选任的过失，不应承担本案的赔偿责任。所谓承揽法律关系，是指承揽人按照定作人的要求完成一定的工作，交付工作成果，定作人接受工作成果并给付报酬而在双方当事人之间形成的民事法律关系。由此可以看出，承揽法律关系是以完成工作成果为目的，重在有形工作的完成，物化的工作成果虽以承揽人提供劳务产生，但其并非劳务本身，提供劳务仅仅是完成工作成果的手段。本案中，上诉人慧峰达公司将送车业务直接打包给被上诉人校林胜，被上诉人校林胜接车后，自行安排行车时间、行车线路，不受上诉人慧峰达公司的约束，上诉人慧峰达公司仅对车辆到达目的地的时间作出要求，报酬则在送车前根据市场的行情，并结合送车距离的远近已支付给被上诉人校林胜。可见，被上诉人校林胜在此次送车业务中仅提供了劳务，并不存在有形的工作成果，而且被上诉人校林胜提供的劳务是上诉人慧峰达公司经营活动的组成部分，被上诉人校林胜所获得的报酬亦是根据市场的行情，结合送车距离的远近确定的，而非基于被上诉人校林胜自身技能或现有条件所确定的。因此，本案不宜认定上诉人慧峰达公司与被上诉人校林胜之间是承揽法律关系。虽然劳务活动的结果必然伴随着工作成果的产生，工作成果的出现也必然要经历劳务活动，但是承揽法律关系却不仅仅要求承揽人提供劳务，而且要求承揽人在具备完成承揽工作所必备的技能、生产设备或生产规模等条件下独立完成物化的劳动成果并交付，然而本案并不存在物化的劳动成果，故上诉人慧峰达公司上诉主张其与被上诉人校林胜之间存在承揽法律关系的理由不能成立，本院不予支持。\b对于原审法院认定上诉人慧峰达公司与被上诉人校林胜之间是委托法律关系的问题。本院认为，由于委托法律关系是基于委托合同的履行，在委托人与受托人之间形成的民事法律关系。它是以完成一定法律行为或处理完一定事务为目的，是一种事物发展的后果，而且在委托法律关系中，受托人依委托人的要求行事，实际上是委托人、受托人及第三人三方之间的民事法律关系。本案中，被上诉人校林胜仅是提供劳务获得报酬，是劳动力价值的体现，缔结合同亦是以提供劳务为目的，并非以完成一定法律行为或处理完一定事务为目的缔结的合同。因此，上诉人慧峰达公司与被上诉人校林胜之间不存在委托法律关系，原审法院认定双方当事人之间是委托法律关系错误，本院予以纠正。结合本案双方当事人均无争议的事实，上诉人慧峰达公司与被上诉人校林胜之间的法律关系更接近于雇佣法律关系，符合雇佣法律关系的特征，即被上诉人校林胜以直接提供劳务为目的缔结的合同，故本案应当认定上诉人慧峰达公司与被上诉人校林胜之间是雇佣法律关系，被上诉人校林胜受雇于上诉人慧峰达公司。\b关于本案上诉人慧峰达公司是否应承担赔偿责任的问题。本院认为，本案系机动车交通事故责任纠纷。发生交通事故的原因是被上诉人校林胜驾驶机动车辆未按照操作规范安全、文明驾驶造成的，与肇事车辆本身并不存在任何关系，并且枣阳市公安局交通警察大队作出的道路交通事故认定书中，认定被上诉人校林胜负本次事故的主要责任。由于被上诉人校林胜与上诉人慧峰达公司之间是雇佣法律关系，根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第九条的规定，雇员在从事雇佣活动中致人损害的，雇主应当承担赔偿责任；雇员因故意或者重大过失致人损害的，应当与雇主承担连带赔偿责任。本案中，被上诉人校林胜作为长期从事运输业务的司机，应当知道未按照操作规范安全、文明驾驶的后果。由于被上诉人校林胜没有尽到谨慎驾驶的义务，造成交通事故的发生，并产生严重后果，而且其行为在交通事故中负主要责任。因此，本案应当认定被上诉人校林胜的行为存在重大过失，应与上诉人慧峰达公司承担连带赔偿责任。\b综上所述，上诉人慧峰达公司的上诉理由不能成立，本院不予支持。原审判决认定上诉人慧峰达公司与被上诉人校林胜之间是委托法律关系错误，本院予以纠正。原审原告李兴刚因本案交通事故遭受的损失为：医疗费71222.90元、误工费7898.17元、护理费7792.25元、住院伙食补助费1980元、车损1165元、施救费600元、鉴定费900元、交通费1000元、被扶养人生活费44637.12元、残疾赔偿金109348.80元、后续治疗费22000元、精神抚慰金5000元，共计273544.24元，由长江财产保险股份有限公司湖北分公司十堰中心支公司在交强险范围内先予赔偿，不足部分和鉴定费，由校林胜与十堰慧峰达贸易有限公司连带赔偿李兴刚损失的70%，李兴刚自担30%的责任。依照《中华人民共和国侵权责任法》第十六条、第四十八条、《中华人民共和国道路交通安全法》第七十六条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第九条、第十七条第一款、第二款、第十八条第一款、第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十五条、第二十八条、《最高人民法院关于审理道理交通事故损害赔偿案件适用法律若干问题的解释》第十六条、《最高人民法院关于确定民事侵权损害赔偿责任若干问题的解释》第八条、《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项之规定，判决如下：\b一、撤销湖北省枣阳市人民法院〔2015〕鄂枣阳南民初字第00234号民事判决；\b二、李兴刚的各项损失为273544.24元，由长江财产保险股份有限公司湖北分公司十堰中心支公司在机动车交通事故责任强制保险限额范围内赔偿121165元；\b三、校林胜与十堰慧峰达贸易有限公司连带赔偿李兴刚下余各项损失及鉴定费152379.24元的70%，即106665.47元；\b四、驳回李兴刚的其他诉讼请求。\b如果未按本判决指定的期限履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付延迟履行期间的债务利息。\b一审案件受理费按原审判决执行；二审案件受理费834元，由上诉人十堰慧峰达贸易有限公司负担417元，被上诉人校林胜负担417元。\b本判决为终审判决。\b审 判 长　王会光\b审 判 员　柳　莉\b审 判 员　王定强\b二〇一七年三月二十一日\b法官助理　张欢欢\b书 记 员　余　龙", "WBWB": "审 判 长　王会光\b审 判 员　柳　莉\b审 判 员　王定强\b二〇一七年三月二十一日\b法官助理　张欢欢\b书 记 员　余　龙", "DSRXX": "上诉人（原审被告）：十堰慧峰达贸易有限公司。住所地：十堰市车城南路24号。\b法定代表人：李翠芳，十堰慧峰达贸易有限公司经理。\b委托诉讼代理人：徐祖群，湖北汉江源律师事务所律师。\b被上诉人（原审被告）：校林胜，男，1967年7月18日出生，住湖北省郧县。\b委托诉讼代理人：杨志，湖北荟才律师事务所律师。\b原审原告：李兴刚，男，1972年11月24日出生，住枣阳市。\b原审被告：长江财产保险股份有限公司湖北分公司十堰中心支公司。住所地：十堰市茅箭区朝阳中路21号亨运集团201-210室。\b代表人：熊经国，长江财产保险股份有限公司湖北分公司十堰中心支公司总经理。", "SSJL": "上诉人十堰慧峰达贸易有限公司（以下简称慧峰达公司）因与被上诉人校林胜、原审原告李兴刚、原审被告长江财产保险股份有限公司湖北分公司十堰中心支公司（以下简称长江保险十堰支公司）机动车交通事故责任纠纷一案，不服湖北省枣阳市人民法院〔2015〕鄂枣阳南民初字第00234号民事判决，向本院提起上诉。本院受理后，依法组成合议庭审理了本案。本案现已审理终结。", "PubDate": "2017-04-04", "Title": "十堰慧峰达贸易有限公司与校林胜、李兴刚、长江财产保险股份有限公司湖北分公司十堰中心支公司机动车交通事故责任纠纷一案二审民事判决书", "CPYZ": "本院认为：本案二审双方当事人的争议焦点是上诉人慧峰达公司与被上诉人校林胜之间存在何种民事法律关系及上诉人慧峰达公司是否应承担本案的赔偿责任。上诉人慧峰达公司上诉主张其与被上诉人校林胜之间是承揽法律关系，其作为定作人并不存在定作、指示或者选任的过失，不应承担本案的赔偿责任。所谓承揽法律关系，是指承揽人按照定作人的要求完成一定的工作，交付工作成果，定作人接受工作成果并给付报酬而在双方当事人之间形成的民事法律关系。由此可以看出，承揽法律关系是以完成工作成果为目的，重在有形工作的完成，物化的工作成果虽以承揽人提供劳务产生，但其并非劳务本身，提供劳务仅仅是完成工作成果的手段。本案中，上诉人慧峰达公司将送车业务直接打包给被上诉人校林胜，被上诉人校林胜接车后，自行安排行车时间、行车线路，不受上诉人慧峰达公司的约束，上诉人慧峰达公司仅对车辆到达目的地的时间作出要求，报酬则在送车前根据市场的行情，并结合送车距离的远近已支付给被上诉人校林胜。可见，被上诉人校林胜在此次送车业务中仅提供了劳务，并不存在有形的工作成果，而且被上诉人校林胜提供的劳务是上诉人慧峰达公司经营活动的组成部分，被上诉人校林胜所获得的报酬亦是根据市场的行情，结合送车距离的远近确定的，而非基于被上诉人校林胜自身技能或现有条件所确定的。因此，本案不宜认定上诉人慧峰达公司与被上诉人校林胜之间是承揽法律关系。虽然劳务活动的结果必然伴随着工作成果的产生，工作成果的出现也必然要经历劳务活动，但是承揽法律关系却不仅仅要求承揽人提供劳务，而且要求承揽人在具备完成承揽工作所必备的技能、生产设备或生产规模等条件下独立完成物化的劳动成果并交付，然而本案并不存在物化的劳动成果，故上诉人慧峰达公司上诉主张其与被上诉人校林胜之间存在承揽法律关系的理由不能成立，本院不予支持。\b对于原审法院认定上诉人慧峰达公司与被上诉人校林胜之间是委托法律关系的问题。本院认为，由于委托法律关系是基于委托合同的履行，在委托人与受托人之间形成的民事法律关系。它是以完成一定法律行为或处理完一定事务为目的，是一种事物发展的后果，而且在委托法律关系中，受托人依委托人的要求行事，实际上是委托人、受托人及第三人三方之间的民事法律关系。本案中，被上诉人校林胜仅是提供劳务获得报酬，是劳动力价值的体现，缔结合同亦是以提供劳务为目的，并非以完成一定法律行为或处理完一定事务为目的缔结的合同。因此，上诉人慧峰达公司与被上诉人校林胜之间不存在委托法律关系，原审法院认定双方当事人之间是委托法律关系错误，本院予以纠正。结合本案双方当事人均无争议的事实，上诉人慧峰达公司与被上诉人校林胜之间的法律关系更接近于雇佣法律关系，符合雇佣法律关系的特征，即被上诉人校林胜以直接提供劳务为目的缔结的合同，故本案应当认定上诉人慧峰达公司与被上诉人校林胜之间是雇佣法律关系，被上诉人校林胜受雇于上诉人慧峰达公司。\b关于本案上诉人慧峰达公司是否应承担赔偿责任的问题。本院认为，本案系机动车交通事故责任纠纷。发生交通事故的原因是被上诉人校林胜驾驶机动车辆未按照操作规范安全、文明驾驶造成的，与肇事车辆本身并不存在任何关系，并且枣阳市公安局交通警察大队作出的道路交通事故认定书中，认定被上诉人校林胜负本次事故的主要责任。由于被上诉人校林胜与上诉人慧峰达公司之间是雇佣法律关系，根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第九条的规定，雇员在从事雇佣活动中致人损害的，雇主应当承担赔偿责任；雇员因故意或者重大过失致人损害的，应当与雇主承担连带赔偿责任。本案中，被上诉人校林胜作为长期从事运输业务的司机，应当知道未按照操作规范安全、文明驾驶的后果。由于被上诉人校林胜没有尽到谨慎驾驶的义务，造成交通事故的发生，并产生严重后果，而且其行为在交通事故中负主要责任。因此，本案应当认定被上诉人校林胜的行为存在重大过失，应与上诉人慧峰达公司承担连带赔偿责任。\b综上所述，上诉人慧峰达公司的上诉理由不能成立，本院不予支持。原审判决认定上诉人慧峰达公司与被上诉人校林胜之间是委托法律关系错误，本院予以纠正。原审原告李兴刚因本案交通事故遭受的损失为：医疗费71222.90元、误工费7898.17元、护理费7792.25元、住院伙食补助费1980元、车损1165元、施救费600元、鉴定费900元、交通费1000元、被扶养人生活费44637.12元、残疾赔偿金109348.80元、后续治疗费22000元、精神抚慰金5000元，共计273544.24元，由长江财产保险股份有限公司湖北分公司十堰中心支公司在交强险范围内先予赔偿，不足部分和鉴定费，由校林胜与十堰慧峰达贸易有限公司连带赔偿李兴刚损失的70%，李兴刚自担30%的责任。依照《中华人民共和国侵权责任法》第十六条、第四十八条、《中华人民共和国道路交通安全法》第七十六条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第九条、第十七条第一款、第二款、第十八条第一款、第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十五条、第二十八条、《最高人民法院关于审理道理交通事故损害赔偿案件适用法律若干问题的解释》第十六条、《最高人民法院关于确定民事侵权损害赔偿责任若干问题的解释》第八条、《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项之规定，判决如下：", "WBSB": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b（2016）鄂06民终2179号", "AJJBQK": "慧峰达公司上诉请求：撤销原审判决第二项，改判被上诉人校林胜对本案承担赔偿责任。上诉费由被上诉人校林胜负担。事实和理由：根据上诉人慧峰达公司对公司送车业务的管理规定，被上诉人校林胜在上诉人慧峰达公司送车前需交纳风险保证金8000元，每次送车根据目的地的远近打包一切费用，该费用包括送车的报酬、耗油费、过路费等一切必要的费用，且该费用在提车时上诉人慧峰达公司已支付给被上诉人校林胜。被上诉人校林胜平时去不去上诉人慧峰达公司送车，时间由被上诉人校林胜自由安排，被上诉人校林胜平时的时间不受上诉人慧峰达公司的约束。由此可以看出，本案的法律关系特征是上诉人慧峰达公司有送车业务时直接将该业务打包，费用由上诉人慧峰达公司根据送车距离的远近，结合市场行情确定，送车路线由送车人自行安排，上诉人慧峰达公司只要求被送车辆何时到达指定的接收场所交验即可，有关行车路线、行车时间，均不受上诉人慧峰达公司约束。因此，上诉人慧峰达公司与被上诉人校林胜之间是承揽关系。根据法律规定，被上诉人校林胜作为承揽人在完成工作过程中对第三人造成损害或造成自身损害的，定做人上诉人慧峰达公司不承担赔偿责任，且上诉人慧峰达公司在本案中亦不存在指示或选任过失。综上，请求二审法院查明事实后，依法改判。\b校林胜答辩称：一审判决认定事实清楚，适用法律正确，请求二审法院依法驳回上诉，维持原判。\b李兴刚答辩称：一审判决认定事实清楚，适用法律正确，请求二审法院依法驳回上诉，维持原判。\b长江保险十堰支公司未答辩称。\b李兴刚向一审法院起诉请求：支持李兴刚的各项损失300353.70元；判令长江保险十堰支公司在保险范围内承担赔偿责任，不足部分由慧峰达公司和校林胜承担。诉讼费用由慧峰达公司、校林胜负担。\b一审法院认定事实：2014年8月31日4时10分，校林胜驾驶轻型普通货车，沿新316国道由西向东行驶至枣阳市中兴大道光彩市场门前十字路口，与李兴刚驾驶的无牌三轮摩托车发生相碰撞。致李兴刚受伤，摩托车损坏。枣阳市公安局交通警察大队于2015年5月12日，作出了枣公交认字（2014）第0831B号道路交通事故责任认定书，认定校林胜负事故的主要责任，李兴刚负事故的次要责任。李兴刚受伤后，在枣阳市第一人民医院住院治疗，同年12月8日出院，共计住院99天，支付住院医疗费71222.90元。出院记录载明，1、脑外伤、头皮裂伤。2、胸外伤，左側多根多处肋骨骨折，伴胸壁塌陷。3、左锁骨骨折，左肩甲骨折。4、牙外伤。医嘱：1、不适随诊，注意休息，加强营养。2、左上肢不负重，加强功能锻炼，每月复查一次，由经治医生确定负重时间，不严格遵守医嘱，后果自负。3、建议一年后来院取钢板。枣阳市公安局交通警察大队的委托，枣阳楚威司法鉴定于2014年12月26日，对李兴刚的伤情进行了司法鉴定，结论为：1、李兴刚损伤评定为九级伤残并十级伤残，综合赔偿指数为22%；2、其误工损失日期为180日，住院期间需壹人护理；3、二期手术去除肋骨内固定费用参照市级三甲医院收费项目约需22000元。为此李兴刚支付鉴定费700元。经枣阳市价格认定中心认定，李兴刚摩托车损失价值为1165元，为此，李兴刚支付鉴定费200元、支付施救费600元。还查明，鄂C35497号临时轻型普通货车,在长安保险十堰支公司投保了交强险，保险期限为2014年8月22日0时起至2014年8月31日24时止;同时，该车还在该公司投保了商业第三者责任险，保险期限为2014年8月23日0时起至2014年8月30日24时止。另查明，本次送车700元报酬，慧峰达公司已经支付给了校林胜，校林胜也认可。\b一审法院认为：校林胜驾驶鄂C35497号临时轻型普通货车与李兴刚驾驶的三轮摩托车发生相撞，致李兴刚受伤、两车损坏的交通事故，枣阳市公安局交通警察大队作出道路交通事故认定书。慧峰达公司辩称，根据本案的事实，李兴刚应承担同等责任，但在复议期间未申请复议；长安保险十堰支公司虽然也提出了异议，其也未提供足以推翻该事故认定书的证据证实，所以慧峰达公司、长安保险十堰支公司的辩称理由不成立，不予采纳。对该道路交通事故责任认定书法院予以采信。长安保险十堰支公司辩称，交通事故认定书中认定的鄂C35497号，即校林胜提交的送车单上记录的临牌车发动机号码，与保险单上记载的临牌车发动机号不一样；保险单上显示的鄂C35497号临车固定行驶路线不一致；交通事故现场图片车辆与交通事故认定书中所认定的鄂C35497号临车的车型存在较大区别，认为慧峰达公司安排司机驾驶未上临时牌照车辆非法上路行驶，事发后为骗保险，才将鄂C35497号临车放置在本案交通事故车上。校林胜辩称，时间久记不清了，其传给保险公司的徐律师送车单，后提交法庭的这张送车单子，是不是案件中的车辆，目前无法确定，其本人认为交警队调查的证据应该是真实属实的。慧峰达公司辩称，长江保险十堰支公司以校林胜先前的电话录音，来否定事故车辆投保的事实，与校林胜在庭审时陈述的事实，自相矛盾。原审法院认为，首先，事故车是否就是鄂C35497号保险车，长江保险十堰支公司虽然提出了质疑，并在网上下载了两车车型不一样照片，对此，法院已向长江保险十堰支公司释明，如果慧峰达公司有骗保行为，应该向公安机关报案处理，其未报案。其次，长江保险十堰支公司认为鄂C35497号车，在其公司投保的保险单上发动机号码，与校林胜提交的送车单上记录的车辆发动机号码不一样。虽然两处号码不一样，但是相反该送车单上也没有显示鄂C35497号车，该主张不能自圆其说，其举证责任应该由长江保险十堰支公司承担。第三，长江保险十堰支公司虽然提交了两车车型不一样照片，但这只是在网上下载的图片，不能推翻枣阳市交警大队事故现场认定的车型。另外，校林胜也不敢肯定，其提交的送车单显示号码就是事故车。所以，长安保险十堰支公司辩称理由不能成立，不予采信，长江保险十堰支公司应该对本案承担保险责任。但是该事故已经超出了鄂C35497号临车投保的商业第三者责任险的保险期限4个小时，该保险期限是2014年8月23日0时起至2014年8月30日24时止，所以，长江保险十堰支公司可以不承担商业第三者责任险的赔偿责任。慧峰达公司辩称，校林胜与我公司是承揽法律关系，而非劳动关系，所以校林胜应该承担本案保险责任以外的责任。原审法院认为，慧峰达公司与校林胜是委托关系，校林胜是按照慧峰达公司的指示送车前往随州，慧峰达公司支付报酬。所以，慧峰达公司该辩称理由不成立，不予彩信。对本次事故慧峰达公司也负有不可推卸的责任。李兴刚对校林胜的请求，因为校林胜受慧峰达公司委托送车，其过错责任转由慧峰达公司承担，至于慧峰达公司是否向校林胜追偿，属于另一法律关系，所以李兴刚对校林胜的诉讼请求，不予支持。李兴刚要求赔偿相关费用有理，予以支持，但应按照规定标准计算。对李兴刚因此次交通事故受伤所发生的费用核定为：1、医疗费以有效票据为准确定为71222.90元。2、误工费的数额，虽然李兴刚提交鉴定意见书，并请求按180日计算，但最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第二十条“务工时间……可以计算至定残日前一天”的规定，李兴刚被评定为残疾日是2014年12月26日，所以确定务工时间为116天，李兴刚虽然提交了个体工商户家禽屠宰营业执照，但是未提供该项工资收入的证明，由于其居住在枣阳市吴店镇，根据2015年度湖北省道路交通事故损害赔偿标准（以下简称2015度赔偿标准），按城镇居民可支配收入计算，该费用确定为7898.17元（24852元÷365天×116天）。3、护理费确定为7792.25元（28729元÷365天×99天）.4、住院伙食补助费1980元（20元/天×99天）。5、车损费以鉴定结论为准，确定为1165元。6、施救费以有效票据确定为600元，7、鉴定费（包括人身鉴定和车损鉴定）以有效票据为准，确定为900元（700元+200元）。8、交通费原告请求2130元，但其提供票据均不能反映客观情况，鉴于本案的实际情况，酌定1000元。9、被扶养人生活费：父亲李天银和母亲李其珍的户口簿均显示枣阳市吴店镇五口村，只能按农村居民人均生活消费支持计算，李天银1942年6月3日出生，（20年-12）×8681元÷2人×22%=7639.28元，李其珍1942年12月29日出生，（20年-12）×8681元÷2人×22%=7639.28元，女儿李青悦，2012年5月4日出生，（18-2）×16681元÷2人×22%=29358.56元，儿子李晓满，1996年4月5日出生，现已成年。合计44637.12元10、伤残赔偿金确定为：109348.80元（24852×20年×22%）11、后续治疗费，司法鉴定二期手术去除肋骨内固定费用参照市级三甲医院收费项目约需22000元，是必然要发生的，所以予以确定。12、精神抚慰金确定5000元。上述费用合计273544.24元，长安保险十堰支公司应在交强险范围内先予赔偿，不足部分和鉴定费，由慧峰达公司赔偿70%，李兴刚自己承担30%。据此，依照《中华人民共和国侵权责任法》第十六条、第四十八条、《中华人民共和国道路交通安全法》第七十六条、《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十五条、第二十八条、《最高人民法院关于确定民事侵权损害赔偿责任若干问题的解释》第八条之规定，判决：一、长江财产保险股份有限公司湖北分公司十堰中心支公司在机动车交通事故责任强制保险限额范围内，赔偿李兴刚医疗费（医疗费71222.90元，后续医疗费22000元，住院伙食补助费1980元，合计95202.90元）中的10000元、（精神抚慰金5000元、护理费7792.25元、误工费7898.17元、施救费600元、被扶养人生活费44637.12元、交通费1000元、伤残赔偿金109348.80元、合计176276.34元）中的110000元、财产车损失1165元，共计121165元。二、十堰慧峰达贸易有限公司赔偿李兴刚下余的鉴定费等各项损失152379.24元的70%,即106665.47元。三、驳回李兴刚其他诉讼请求。上述一、二项给付内容，于判决生效后五日内付清。如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费1802元，十堰慧峰达贸易有限公司负担1260元，李兴刚负担542元，均于判决生效后五日内交纳。\b经二审审理查明，原审判决认定的事实属实，本院予以确认。", "PJJG": "一、撤销湖北省枣阳市人民法院〔2015〕鄂枣阳南民初字第00234号民事判决；\b二、李兴刚的各项损失为273544.24元，由长江财产保险股份有限公司湖北分公司十堰中心支公司在机动车交通事故责任强制保险限额范围内赔偿121165元；\b三、校林胜与十堰慧峰达贸易有限公司连带赔偿李兴刚下余各项损失及鉴定费152379.24元的70%，即106665.47元；\b四、驳回李兴刚的其他诉讼请求。\b如果未按本判决指定的期限履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付延迟履行期间的债务利息。\b一审案件受理费按原审判决执行；二审案件受理费834元，由上诉人十堰慧峰达贸易有限公司负担417元，被上诉人校林胜负担417元。\b本判决为终审判决。"}
