{"content": "湖北省黄冈市黄州区人民法院\b民 事 判 决 书\b（2015）鄂黄州民初字第00341号\b原告周盛平，男，1936年6月16日出生，汉族，黄州区人，住黄冈经济开发区。\b委托代理人陈桂明，黄冈市黄州区路口法律服务所法律工作者，代理权限为特别授权，即代为承认、放弃、变更诉讼请求，参加和解，提起上诉等。\b被告朱汉桥，男，1971年8月27日出生，汉族，黄州区人，住黄州区。\b委托代理人刘涛，黄冈市黄州区东湖法律服务所法律工作者，代理权限为一般代理。\b委托代理人尹华阶，黄冈市黄州区东湖法律服务所法律工作者，代理权限为特别授权，即代为承认、放弃、变更诉讼请求，参加和解，提起上诉等。\b被告王风，男，1975年4月22日出生，汉族，黄州区人，住黄州区。\b委托代理人刘涛，黄冈市黄州区东湖法律服务所法律工作者，代理权限为一般代理。\b委托代理人尹华阶，黄冈市黄州区东湖法律服务所法律工作者，代理权限为特别授权，即代为即代为承认、放弃、变更诉讼请求，参加和解，提起上诉等。\b被告中国人寿财产保险股份有限公司武汉市中心支公司，组织机构代码05574887-6，住所地：武汉市江汉区沿江一号购物中心B区二区三层3B09号。\b负责人张中华，总经理。\b委托代理人王凯，湖北百思得律师事务所律师，代理权限为特别授权，即代为调查、取证、答辩、出庭应诉、签收法律文书、提起上诉、接受调解。\b原告周盛平诉被告朱汉桥、王风、中国人寿财产保险股份有限公司武汉市中心支公司（以下简称人寿财险武汉支公司）机动车交通事故责任纠纷一案，本院于2015年3月2日受理后，依法由审判员孙丽霞独任审判，于2015年4月9日公开开庭进行了审理。原告周盛平的委托代理人陈桂明、被告朱汉桥的委托代理人刘涛、被告王风的委托代理人刘涛、被告人寿财险武汉支公司的委托代理人王凯到庭参加了诉讼。本案现已审理终结。\b原告周盛平诉称，2014年8月22日15时许，原告骑人力三轮车行至黄州××门路东方广场前路段处左转弯时，突遇被告朱汉桥驾驶的鄂Ｊ×××××号牌重型专业作业车肇事，造成原告受伤的交通事故。原告经住院治疗70天后，于2014年10月31日出院待治至今。经法医鉴定，原告伤残程度为X(10)级；后期治疗费为1500元；其出院后护理期限为1个月；营养期限为2个月。肇事车辆鄂Ｊ×××××号为被告王风所有，该车于2014年4月14日在被告人寿财险武汉支公司投有“两险”，被告朱汉桥、王风除支付了原告住院期间的医疗费外，其余损失三被告均未赔偿。故具状请求人民法院依法判令三被告共同赔偿原告各项损失41276.75元；本案诉讼费由三被告承担。\b被告朱汉桥、王风辩称，1、对本案事实无异议；2、被告朱汉桥因此事故已垫付医疗费38414.4元，请求一并由保险公司直接支付；3、肇事车辆于2014年在人寿财险武汉支公司投有两险，应由该保险公司在保险范围内承担赔付责任。\b被告人寿财险武汉支公司辩称，1、对交通事故事实无异议；2、原告请求赔偿的损失金额过高；3、本案的诉讼费用及鉴定费不属于保险赔偿范围。\b经审理查明，2014年8月22日15时许，被告朱汉桥驾驶的鄂Ｊ×××××号牌重型专业作业车（起重车）沿黄州××门路由东往西方向行驶，至东方广场门前路段处左转弯时，与原告周盛平驾驶的人力三轮车相肇事，造成周盛平受伤的交通事故。该事故经黄冈市公安局交警支队直属二大队认定，朱汉桥负此次事故的全部责任。原告受伤后当即被送往黄冈市中医医院治疗，住院70天，于2014年10月31日出院。被告朱汉桥支付了原告住院期间的医疗费38414.4元。原告出院后，经黄冈博林法医司法鉴定所鉴定：其伤残程度评定为X(10)级；其后期治疗费约需1500元；其出院后护理期限评定为1个月；营养期限评定为2个月。\b另查明，鄂Ｊ×××××号牌重型专业作业车（起重车）所有权为王风所有，其于2014年4月14日在人寿财险武汉支公司投保了机动车交通事故责任强制保险和第三者责任商业保险。保险期限为2014年4月15日至2015年4月14日，第三者责任保险为50万元。\b原告周盛平自2010年10月起在黄冈经济开发区三台河社区5组居住，并从事个体经营，开设副食店。\b本院认为，原告周盛平与被告朱汉桥发生交通事故，经交警部门认定，被告朱汉桥付此次事故的全部责任，周盛平无责任。双方对该责任认定均无异议，被告朱汉桥依法理应赔偿原告因受伤造成的各项损失。因朱汉桥驾驶的肇事车辆在被告人寿财险武汉支公司投保了机动车交通事故责任强制保险和第三者责任商业保险，原告所受损失由该保险公司在交强险责任范围内先行赔付，不足部分再在第三者责任商业险中赔付。\b对原告主张的各项损失，本院作如下分析、认定：\b误工费：原告提交了黄冈经济开发区三台河社区居民委员会证明其自2010年10月起至今在该社区居住，并从事个体副食经营，办理了相关的经营许可证。故原告误工损失应按照2014年度《湖北省道路交通事故损害赔偿标准》中零售行业年平均工资收入标准，自受伤之日2014年8月22日计算至定残之日前一天2014年12月4日，共计104天，即30559元/年÷365天×104天＝8707元；\b护理费：按照2014年度《湖北省道路交通事故损害赔偿标准》26008元/年÷365天×100天＝7125元；\b住院期间伙食补助费：原告主张50元/天×70天＝3500元，符合法律规定，予以认定；\b交通费：因原告提交的交通票据为复印件，被告人寿财险武汉支公司不予认可，本院对该证据不予采信，故该费用不予认定；\b鉴定费2500元，被告均无异议，予以认定；\b营养费：依据鉴定结论，营养期限为2个月，被告均无异议，原告主张20元/天×60天＝1200元，符合法律规定，予以认定；\b后期治疗费：经法医鉴定为1500元，被告均无异议，予以认定；\b伤残赔偿金：原告受伤时年满78岁，其伤残等级经法医鉴定评定为10级，其户籍虽为农业户口，但自2010年10月起原告长期在黄州城镇居住，故原告主张该费用计算为22906元/年×5年×10%＝11453元，符合法律规定，予以认定；\b9、精神抚慰金：鉴于原告伤残等级为10级，本院酌定为2000元。\b综上，原告周盛平因本次交通事故受伤后造成的各项损失认定为76399.4元（含朱汉桥垫付的医疗费38414.4元），因被告朱汉桥在此事故中负全部责任，被告人寿财险武汉支公司对以上除鉴定费外的损失承担赔偿责任，鉴定费2500元由朱汉桥承担。被告朱汉桥垫付的医疗费38414.4元，其请求由人寿财险武汉支公司在本案中一并给付，符合法律规定，本院予以支持。依照《中华人民共和国侵权责任法》第十六条、第四十八条、《中华人民共和国道路交通安全法》第七十六条、《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条的规定，判决如下：\b一、被告中国人寿财产保险股份有限公司武汉市中心支公司在交强险责任限额内承担各项损失73899.4元，其中赔偿原告周盛平损失35485元，向被告朱汉桥返还垫付的医疗费38414.4元；\b二、被告朱汉桥赔偿原告周盛平鉴定费2500元；\b三、被告王风在本案中不承担赔偿责任。\b四、驳回原告周盛平的其他诉讼请求。\b以上一、二项给付义务，限于本判决生效之日起十日内履行完毕。\b案件受理费831元，由原告周盛平负担66元，被告朱汉桥负担765元。\b如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖北省黄冈市中级人民法院。\b审判员　　孙丽霞\b二〇一五年五月十日\b书记员　　刘一慧", "WBWB": "审判员　　孙丽霞\b二〇一五年五月十日\b书记员　　刘一慧", "DSRXX": "原告周盛平，男，1936年6月16日出生，汉族，黄州区人，住黄冈经济开发区。\b委托代理人陈桂明，黄冈市黄州区路口法律服务所法律工作者，代理权限为特别授权，即代为承认、放弃、变更诉讼请求，参加和解，提起上诉等。\b被告朱汉桥，男，1971年8月27日出生，汉族，黄州区人，住黄州区。\b委托代理人刘涛，黄冈市黄州区东湖法律服务所法律工作者，代理权限为一般代理。\b委托代理人尹华阶，黄冈市黄州区东湖法律服务所法律工作者，代理权限为特别授权，即代为承认、放弃、变更诉讼请求，参加和解，提起上诉等。\b被告王风，男，1975年4月22日出生，汉族，黄州区人，住黄州区。\b委托代理人刘涛，黄冈市黄州区东湖法律服务所法律工作者，代理权限为一般代理。\b委托代理人尹华阶，黄冈市黄州区东湖法律服务所法律工作者，代理权限为特别授权，即代为即代为承认、放弃、变更诉讼请求，参加和解，提起上诉等。\b被告中国人寿财产保险股份有限公司武汉市中心支公司，组织机构代码05574887-6，住所地：武汉市江汉区沿江一号购物中心B区二区三层3B09号。\b负责人张中华，总经理。\b委托代理人王凯，湖北百思得律师事务所律师，代理权限为特别授权，即代为调查、取证、答辩、出庭应诉、签收法律文书、提起上诉、接受调解。", "SSJL": "原告周盛平诉被告朱汉桥、王风、中国人寿财产保险股份有限公司武汉市中心支公司（以下简称人寿财险武汉支公司）机动车交通事故责任纠纷一案，本院于2015年3月2日受理后，依法由审判员孙丽霞独任审判，于2015年4月9日公开开庭进行了审理。原告周盛平的委托代理人陈桂明、被告朱汉桥的委托代理人刘涛、被告王风的委托代理人刘涛、被告人寿财险武汉支公司的委托代理人王凯到庭参加了诉讼。本案现已审理终结。\b原告周盛平诉称，2014年8月22日15时许，原告骑人力三轮车行至黄州××门路东方广场前路段处左转弯时，突遇被告朱汉桥驾驶的鄂Ｊ×××××号牌重型专业作业车肇事，造成原告受伤的交通事故。原告经住院治疗70天后，于2014年10月31日出院待治至今。经法医鉴定，原告伤残程度为X(10)级；后期治疗费为1500元；其出院后护理期限为1个月；营养期限为2个月。肇事车辆鄂Ｊ×××××号为被告王风所有，该车于2014年4月14日在被告人寿财险武汉支公司投有“两险”，被告朱汉桥、王风除支付了原告住院期间的医疗费外，其余损失三被告均未赔偿。故具状请求人民法院依法判令三被告共同赔偿原告各项损失41276.75元；本案诉讼费由三被告承担。\b被告朱汉桥、王风辩称，1、对本案事实无异议；2、被告朱汉桥因此事故已垫付医疗费38414.4元，请求一并由保险公司直接支付；3、肇事车辆于2014年在人寿财险武汉支公司投有两险，应由该保险公司在保险范围内承担赔付责任。\b被告人寿财险武汉支公司辩称，1、对交通事故事实无异议；2、原告请求赔偿的损失金额过高；3、本案的诉讼费用及鉴定费不属于保险赔偿范围。\b经审理查明，2014年8月22日15时许，被告朱汉桥驾驶的鄂Ｊ×××××号牌重型专业作业车（起重车）沿黄州××门路由东往西方向行驶，至东方广场门前路段处左转弯时，与原告周盛平驾驶的人力三轮车相肇事，造成周盛平受伤的交通事故。该事故经黄冈市公安局交警支队直属二大队认定，朱汉桥负此次事故的全部责任。原告受伤后当即被送往黄冈市中医医院治疗，住院70天，于2014年10月31日出院。被告朱汉桥支付了原告住院期间的医疗费38414.4元。原告出院后，经黄冈博林法医司法鉴定所鉴定：其伤残程度评定为X(10)级；其后期治疗费约需1500元；其出院后护理期限评定为1个月；营养期限评定为2个月。\b另查明，鄂Ｊ×××××号牌重型专业作业车（起重车）所有权为王风所有，其于2014年4月14日在人寿财险武汉支公司投保了机动车交通事故责任强制保险和第三者责任商业保险。保险期限为2014年4月15日至2015年4月14日，第三者责任保险为50万元。\b原告周盛平自2010年10月起在黄冈经济开发区三台河社区5组居住，并从事个体经营，开设副食店。", "PubDate": "2017-04-04", "Title": "周盛平与朱汉桥、王风机动车交通事故责任纠纷一审民事判决书", "CPYZ": "本院认为，原告周盛平与被告朱汉桥发生交通事故，经交警部门认定，被告朱汉桥付此次事故的全部责任，周盛平无责任。双方对该责任认定均无异议，被告朱汉桥依法理应赔偿原告因受伤造成的各项损失。因朱汉桥驾驶的肇事车辆在被告人寿财险武汉支公司投保了机动车交通事故责任强制保险和第三者责任商业保险，原告所受损失由该保险公司在交强险责任范围内先行赔付，不足部分再在第三者责任商业险中赔付。\b对原告主张的各项损失，本院作如下分析、认定：\b误工费：原告提交了黄冈经济开发区三台河社区居民委员会证明其自2010年10月起至今在该社区居住，并从事个体副食经营，办理了相关的经营许可证。故原告误工损失应按照2014年度《湖北省道路交通事故损害赔偿标准》中零售行业年平均工资收入标准，自受伤之日2014年8月22日计算至定残之日前一天2014年12月4日，共计104天，即30559元/年÷365天×104天＝8707元；\b护理费：按照2014年度《湖北省道路交通事故损害赔偿标准》26008元/年÷365天×100天＝7125元；\b住院期间伙食补助费：原告主张50元/天×70天＝3500元，符合法律规定，予以认定；\b交通费：因原告提交的交通票据为复印件，被告人寿财险武汉支公司不予认可，本院对该证据不予采信，故该费用不予认定；\b鉴定费2500元，被告均无异议，予以认定；\b营养费：依据鉴定结论，营养期限为2个月，被告均无异议，原告主张20元/天×60天＝1200元，符合法律规定，予以认定；\b后期治疗费：经法医鉴定为1500元，被告均无异议，予以认定；\b伤残赔偿金：原告受伤时年满78岁，其伤残等级经法医鉴定评定为10级，其户籍虽为农业户口，但自2010年10月起原告长期在黄州城镇居住，故原告主张该费用计算为22906元/年×5年×10%＝11453元，符合法律规定，予以认定；\b9、精神抚慰金：鉴于原告伤残等级为10级，本院酌定为2000元。\b综上，原告周盛平因本次交通事故受伤后造成的各项损失认定为76399.4元（含朱汉桥垫付的医疗费38414.4元），因被告朱汉桥在此事故中负全部责任，被告人寿财险武汉支公司对以上除鉴定费外的损失承担赔偿责任，鉴定费2500元由朱汉桥承担。被告朱汉桥垫付的医疗费38414.4元，其请求由人寿财险武汉支公司在本案中一并给付，符合法律规定，本院予以支持。依照《中华人民共和国侵权责任法》第十六条、第四十八条、《中华人民共和国道路交通安全法》第七十六条、《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条的规定，判决如下：", "WBSB": "湖北省黄冈市黄州区人民法院\b民 事 判 决 书\b（2015）鄂黄州民初字第00341号", "PJJG": "一、被告中国人寿财产保险股份有限公司武汉市中心支公司在交强险责任限额内承担各项损失73899.4元，其中赔偿原告周盛平损失35485元，向被告朱汉桥返还垫付的医疗费38414.4元；\b二、被告朱汉桥赔偿原告周盛平鉴定费2500元；\b三、被告王风在本案中不承担赔偿责任。\b四、驳回原告周盛平的其他诉讼请求。\b以上一、二项给付义务，限于本判决生效之日起十日内履行完毕。\b案件受理费831元，由原告周盛平负担66元，被告朱汉桥负担765元。\b如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖北省黄冈市中级人民法院。"}
