{"content": "安徽省滁州市中级人民法院\b民 事 判 决 书\b（2016）皖11民终2231号\b上诉人（原审原告）：唐世秀，女，1963年3月8日出生，汉族，住安徽省滁州市琅琊区。\b上诉人（原审原告）：郑启洋，男，1988年8月11日出生，汉族，住址同上。\b上诉人（原审原告）：郑启飞，男，1989年12月22日出生，汉族，住址同上。\b上诉人（原审原告）：傅某，女，1991年9月16日出生，汉族，住址同上。\b上诉人（原审原告）：郑某1，男，2014年6月17日出生，汉族，住址同上。\b法定代理人：傅某，女，1991年9月16日出生，汉族，住址同上，系郑某1母亲，身份证号码341122199109165225。\b上诉人（原审原告）：王某，女，1989年9月10日出生，汉族，住址同上。\b上诉人（原审原告）：郑某2，男，2013年6月9日出生，汉族，住址同上。\b法定代理人：王某，女，1989年9月10日出生，汉族，住址同上，系郑某2母亲，身份证号码341102198909102425。\b上述七位上诉人共同的委托代理人：况相农，安徽环滁律师事务所律师。\b被上诉人(原审被告)：李善，男，1957年1月12日出生，汉族，住安徽省来安县。\b法定代理人：张某，女，1956年3月3日出生，汉族，住安徽省来安县，系李善妻子。\b委托代理人：杨自义，男，1965年12月25日出生，汉族，住安徽省滁州市琅琊区，系张某妹婿。\b原审第三人：郑明双，男，1966年10月17日出生，汉族，住安徽省滁州市南谯区。\b上诉人唐世秀、郑启洋、郑启飞、傅某、郑某1、王某、郑某2因与被上诉人李善、原审第三人郑明双案外人执行异议之诉一案，不服安徽省滁州市南谯区人民法院（2016）皖1103民初137号民事判决，向本院提起上诉。本院于2016年10月9日立案后，依法组成合议庭进行了审理。本案现已审理终结。\b唐世秀、郑启洋、郑启飞、傅某、郑某1、王某、郑某2上诉请求：撤销原判，改判支持上诉人一审诉讼请求。事实和理由：1、原判以土地承包经营权证载明的经营权人确定土地征用补偿款份额错误。根据农村土地承包法的相关规定，家庭承包方式的农村土地承包经营权，其承包方是本集体经济组织的农户。本案中，以郑明双为户主的土地承包经营权证上虽然没有完全载明上诉人家庭全部成员，但是其承包的土地应当属于上诉人家庭共有，上诉人同为家庭成员，其享有的承包土地经营权份额应当相等。由于土地承包的特殊性，土地承包经营权证没有要求随着人口的变化而及时变更，但是不能因此否定家庭新增成员享有的土地承包经营权。2、土地征用补偿款是对上诉人财产损失的补偿，而非收入。上诉人全家均依赖承包经营的土地为主要生活来源，征地补偿款是对上诉人一家征地的安置补助费。现上诉人全家赖以生活的土地被征用，补偿款是上诉人全家目前的基本生活保障，原审判决等于剥夺了上诉人一家一半家庭成员的生活来源。\b李善辩称，原判认定事实清楚，适用法律正确，请求驳回上诉，维持原判。\b郑明双述称，对上诉人的上诉没有意见。\b唐世秀、郑启洋、郑启飞、傅某、郑某1、王某、郑某2向一审法院起诉请求：终止执行（2015）南执字第00752-1号执行裁定书所涉96813.80元土地补偿款，确认唐世秀等七人为该款共同共有人，共有份额每人十分之一。\b一审法院认定事实：唐世秀是郑明双妻子，郑启洋、郑启飞是郑明双儿子，傅某、王某是郑明双儿媳，郑某1、郑某2是郑明双孙子。唐世秀等七人及郑明双户口现登记在同一户口本，户主为郑明双。二轮土地承包时，郑明双作为户主从原滁州市琅琊区扬子办事处郑郢村承包10余亩土地。2011年，滁州市琅琊区人民政府为郑明双户颁发的《中华人民共和国农村土地承包经营权证》载明承包方代表为郑明双，承包方土地承包经营权共有人为郑明双、唐世秀、郑启洋、郑启飞。\b一审法院（2015）南民一初字第01742号民事判决书判决：郑明双赔偿李善损失324135.09元，并负担案件受理费3000元、保全费2945元等内容。该判决书生效后，李善向一审法院申请执行，一审法院（2015）南执字第00752-1号民事裁定书裁定提取郑明双在郑郢村马郢组有征地补偿款收入人民币96813.80元。唐世秀等七人分别对执行标的提出书面异议，一审法院分别以（2015）南执异字第00005号、00006号、00007号、00010号、00011号、00012、00013号执行裁定书裁定：驳回唐世秀等七人的执行异议。\b一审法院认为，《中华人民共和国农村土地承包法》第十五条规定，家庭承包地承包方是本集体经济组织的农户。本案中，二轮土地承包时，郑明双是作为户主从发包方承包土地。滁州市琅琊区人民政府为郑明双户颁发的《中华人民共和国农村土地承包经营权证》载明承包方土地承包经营权共有人为郑明双、唐世秀、郑启洋、郑启飞。该土地被征用而获得的补偿款应属郑明双、唐世秀、郑启洋、郑启飞共有。郑启洋、郑启飞就一审法院（2015）南执字第00752-1号民事裁定书裁定的执行标的应享有民事权益，一审法院不得执行郑启洋、郑启飞享有的该民事权益。对郑启洋、郑启飞的诉讼请求，予以支持。但唐世秀和郑明双系夫妻关系，唐世秀和郑明双获得的该土地补偿款应属其夫妻共同财产，唐世秀就执行标的不享有足以排除强制执行的民事权利，故对唐世秀的诉讼请求不予支持。依照《中华人民共和国农村土地承包法》第十五条，《中华人民共和国民事诉讼法》第一百四十四条，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百一十二条第一款（一）项、第二款之规定，判决：一、原告郑启洋、郑启飞对安徽省滁州市南谯区人民法院（2015）南执字第00752-1号民事裁定书裁定提取郑明双的征地补偿款收入人民币96813.80元分别享有十分之一的民事权益；二、停止对安徽省滁州市南谯区人民法院（2015）南执字第00752-1号民事裁定书提取郑明双的征地补偿款收入人民币96813.80元中的五分之一的执行；三、驳回原告唐世秀、傅某、郑某1、王某、郑某2的诉讼请求。案件受理费80元，由原告唐世秀、被告李善分别负担40元。\b二审中，上诉人提供了苏滁现代产业园大王街道办事处郑郢村村民委员会出具的证明一份，证明：郑明双一家土地被征用后，其夫妻二人现无业。\b李善质证认为，对证明没有意见。\b郑明双质证认为，没有意见。\b本院认证认为，上诉人提供的上述证据主要为证明郑明双夫妻的安置情况，对此本院将结合双方当事人的陈述及其他证据予以综合认定。本院对一审查明的事实予以确认。\b本院认为：本案二审争议焦点是上诉人要求停止对涉案土地补偿款的执行并确认其应享有的份额的请求是否成立，是否应予支持。\b本案中，诉争标的为郑明双户的土地征用补偿款，从上诉人提供的土地承包经营权证反映情况看，土地承包经营权载明的共有为郑明双、唐世秀、郑启洋、郑启飞，傅某、郑某1、王某、郑某2虽上诉称其对涉案的土地征用补偿款享有相应份额，但其所举证据尚不能充分证明其主张。本案中，唐世秀和郑明双系夫妻关系，唐世秀和郑明双获得的该土地补偿款应属其夫妻共同财产，原判根据本案具体情况，认为唐世秀就诉争标的不享有足以排除强制执行的民事权利，对其主张未予支持并无不当。\b综上所述，上诉人的上诉请求不能成立，应予驳回；一审判决认定基本事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项的规定，判决如下：\b驳回上诉，维持原判。\b二审案件受理费80元，由唐世秀、郑启洋、郑启飞、傅某、郑某1、王某、郑某2负担。\b本判决为终审判决。\b审　判　长　　贺建国\b代理审判员　　刘先勇\b代理审判员　　贺　斌\b二〇一六年十二月二日\b书　记　员　　宗　娟\b附处理本案有关的法律条文：\b《中华人民共和国民事诉讼法》\b第一百七十条第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\b（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\b（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；\b（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；\b（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\b原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。", "WBWB": "审　判　长　　贺建国\b代理审判员　　刘先勇\b代理审判员　　贺　斌\b二〇一六年十二月二日\b书　记　员　　宗　娟\b附处理本案有关的法律条文：\b《中华人民共和国民事诉讼法》\b第一百七十条第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\b（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\b（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；\b（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；\b（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\b原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。", "DSRXX": "上诉人（原审原告）：唐世秀，女，1963年3月8日出生，汉族，住安徽省滁州市琅琊区。\b上诉人（原审原告）：郑启洋，男，1988年8月11日出生，汉族，住址同上。\b上诉人（原审原告）：郑启飞，男，1989年12月22日出生，汉族，住址同上。\b上诉人（原审原告）：傅某，女，1991年9月16日出生，汉族，住址同上。\b上诉人（原审原告）：郑某1，男，2014年6月17日出生，汉族，住址同上。\b法定代理人：傅某，女，1991年9月16日出生，汉族，住址同上，系郑某1母亲，身份证号码341122199109165225。\b上诉人（原审原告）：王某，女，1989年9月10日出生，汉族，住址同上。\b上诉人（原审原告）：郑某2，男，2013年6月9日出生，汉族，住址同上。\b法定代理人：王某，女，1989年9月10日出生，汉族，住址同上，系郑某2母亲，身份证号码341102198909102425。\b上述七位上诉人共同的委托代理人：况相农，安徽环滁律师事务所律师。\b被上诉人(原审被告)：李善，男，1957年1月12日出生，汉族，住安徽省来安县。\b法定代理人：张某，女，1956年3月3日出生，汉族，住安徽省来安县，系李善妻子。\b委托代理人：杨自义，男，1965年12月25日出生，汉族，住安徽省滁州市琅琊区，系张某妹婿。\b原审第三人：郑明双，男，1966年10月17日出生，汉族，住安徽省滁州市南谯区。", "SSJL": "上诉人唐世秀、郑启洋、郑启飞、傅某、郑某1、王某、郑某2因与被上诉人李善、原审第三人郑明双案外人执行异议之诉一案，不服安徽省滁州市南谯区人民法院（2016）皖1103民初137号民事判决，向本院提起上诉。本院于2016年10月9日立案后，依法组成合议庭进行了审理。本案现已审理终结。", "PubDate": "2017-04-04", "Title": "唐世秀、郑启洋二审民事判决书", "CPYZ": "本院认为：本案二审争议焦点是上诉人要求停止对涉案土地补偿款的执行并确认其应享有的份额的请求是否成立，是否应予支持。\b本案中，诉争标的为郑明双户的土地征用补偿款，从上诉人提供的土地承包经营权证反映情况看，土地承包经营权载明的共有为郑明双、唐世秀、郑启洋、郑启飞，傅某、郑某1、王某、郑某2虽上诉称其对涉案的土地征用补偿款享有相应份额，但其所举证据尚不能充分证明其主张。本案中，唐世秀和郑明双系夫妻关系，唐世秀和郑明双获得的该土地补偿款应属其夫妻共同财产，原判根据本案具体情况，认为唐世秀就诉争标的不享有足以排除强制执行的民事权利，对其主张未予支持并无不当。\b综上所述，上诉人的上诉请求不能成立，应予驳回；一审判决认定基本事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项的规定，判决如下：", "WBSB": "安徽省滁州市中级人民法院\b民 事 判 决 书\b（2016）皖11民终2231号", "AJJBQK": "唐世秀、郑启洋、郑启飞、傅某、郑某1、王某、郑某2上诉请求：撤销原判，改判支持上诉人一审诉讼请求。事实和理由：1、原判以土地承包经营权证载明的经营权人确定土地征用补偿款份额错误。根据农村土地承包法的相关规定，家庭承包方式的农村土地承包经营权，其承包方是本集体经济组织的农户。本案中，以郑明双为户主的土地承包经营权证上虽然没有完全载明上诉人家庭全部成员，但是其承包的土地应当属于上诉人家庭共有，上诉人同为家庭成员，其享有的承包土地经营权份额应当相等。由于土地承包的特殊性，土地承包经营权证没有要求随着人口的变化而及时变更，但是不能因此否定家庭新增成员享有的土地承包经营权。2、土地征用补偿款是对上诉人财产损失的补偿，而非收入。上诉人全家均依赖承包经营的土地为主要生活来源，征地补偿款是对上诉人一家征地的安置补助费。现上诉人全家赖以生活的土地被征用，补偿款是上诉人全家目前的基本生活保障，原审判决等于剥夺了上诉人一家一半家庭成员的生活来源。\b李善辩称，原判认定事实清楚，适用法律正确，请求驳回上诉，维持原判。\b郑明双述称，对上诉人的上诉没有意见。\b唐世秀、郑启洋、郑启飞、傅某、郑某1、王某、郑某2向一审法院起诉请求：终止执行（2015）南执字第00752-1号执行裁定书所涉96813.80元土地补偿款，确认唐世秀等七人为该款共同共有人，共有份额每人十分之一。\b一审法院认定事实：唐世秀是郑明双妻子，郑启洋、郑启飞是郑明双儿子，傅某、王某是郑明双儿媳，郑某1、郑某2是郑明双孙子。唐世秀等七人及郑明双户口现登记在同一户口本，户主为郑明双。二轮土地承包时，郑明双作为户主从原滁州市琅琊区扬子办事处郑郢村承包10余亩土地。2011年，滁州市琅琊区人民政府为郑明双户颁发的《中华人民共和国农村土地承包经营权证》载明承包方代表为郑明双，承包方土地承包经营权共有人为郑明双、唐世秀、郑启洋、郑启飞。\b一审法院（2015）南民一初字第01742号民事判决书判决：郑明双赔偿李善损失324135.09元，并负担案件受理费3000元、保全费2945元等内容。该判决书生效后，李善向一审法院申请执行，一审法院（2015）南执字第00752-1号民事裁定书裁定提取郑明双在郑郢村马郢组有征地补偿款收入人民币96813.80元。唐世秀等七人分别对执行标的提出书面异议，一审法院分别以（2015）南执异字第00005号、00006号、00007号、00010号、00011号、00012、00013号执行裁定书裁定：驳回唐世秀等七人的执行异议。\b一审法院认为，《中华人民共和国农村土地承包法》第十五条规定，家庭承包地承包方是本集体经济组织的农户。本案中，二轮土地承包时，郑明双是作为户主从发包方承包土地。滁州市琅琊区人民政府为郑明双户颁发的《中华人民共和国农村土地承包经营权证》载明承包方土地承包经营权共有人为郑明双、唐世秀、郑启洋、郑启飞。该土地被征用而获得的补偿款应属郑明双、唐世秀、郑启洋、郑启飞共有。郑启洋、郑启飞就一审法院（2015）南执字第00752-1号民事裁定书裁定的执行标的应享有民事权益，一审法院不得执行郑启洋、郑启飞享有的该民事权益。对郑启洋、郑启飞的诉讼请求，予以支持。但唐世秀和郑明双系夫妻关系，唐世秀和郑明双获得的该土地补偿款应属其夫妻共同财产，唐世秀就执行标的不享有足以排除强制执行的民事权利，故对唐世秀的诉讼请求不予支持。依照《中华人民共和国农村土地承包法》第十五条，《中华人民共和国民事诉讼法》第一百四十四条，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百一十二条第一款（一）项、第二款之规定，判决：一、原告郑启洋、郑启飞对安徽省滁州市南谯区人民法院（2015）南执字第00752-1号民事裁定书裁定提取郑明双的征地补偿款收入人民币96813.80元分别享有十分之一的民事权益；二、停止对安徽省滁州市南谯区人民法院（2015）南执字第00752-1号民事裁定书提取郑明双的征地补偿款收入人民币96813.80元中的五分之一的执行；三、驳回原告唐世秀、傅某、郑某1、王某、郑某2的诉讼请求。案件受理费80元，由原告唐世秀、被告李善分别负担40元。\b二审中，上诉人提供了苏滁现代产业园大王街道办事处郑郢村村民委员会出具的证明一份，证明：郑明双一家土地被征用后，其夫妻二人现无业。\b李善质证认为，对证明没有意见。\b郑明双质证认为，没有意见。\b本院认证认为，上诉人提供的上述证据主要为证明郑明双夫妻的安置情况，对此本院将结合双方当事人的陈述及其他证据予以综合认定。本院对一审查明的事实予以确认。", "PJJG": "驳回上诉，维持原判。\b二审案件受理费80元，由唐世秀、郑启洋、郑启飞、傅某、郑某1、王某、郑某2负担。\b本判决为终审判决。"}
