{"content": "湖北省襄阳市中级人民法院\b行 政 判 决 书\b(2017)鄂06行终8号\b上诉人（原审原告）米国英，女，1972年12月6日出生，住襄阳市樊城区。\b委托代理人丁涛，湖北春园律师事务所律师。代理权限为一般代理。\b被上诉人（原审被告）襄阳市人力资源和社会保障局（以下简称襄阳市人社局），住所地：襄阳市襄城区檀溪路160号。\b法定代表人郭发友，该局局长。\b委托代理人李建刚，湖北联帮律师事务所律师。代理权限为一般代理。\b委托代理人张波，男，襄阳市人社局医保工伤生育科工作人员。代理权限为一般代理。\b原审第三人湖北天力奇新材料股份有限公司（以下简称天力奇公司），住所地：襄阳市高新区汽车工业园拓新路1号。\b法定代表人王剑锋，该公司董事长。\b委托代理人万进军，湖北百龙律师事务所律师。代理权限为一般代理。\b上诉人米国英因与被上诉人襄阳市人社局不予认定工伤决定一案，不服襄城区人民法院（2016）鄂0602行初53号行政判决，向本院提起上诉。本院依法组成合议庭对本案进行了审理，现已审理终结。\b原审判决认定：原告米国英的丈夫鲁红生前系第三人天力奇公司职工，从事门卫工作。2016年3月30日早上，鲁红乘坐单位通勤车于8时左右到达单位，被在用人单位门口巡视的单位人事部部长王常芹发现其身体不适、状态不佳，王常芹随即安排鲁红回家看病，鲁红便乘坐单位返程通勤车离开单位。当晚19时15分左右，鲁红家属米国英回家后发现鲁红躺在家里床上，遂即拨打120急救电话，鲁红经襄阳市中心医院（北院）抢救无效于当晚20时27分死亡，诊断死亡原因“呼吸心跳骤停，窒息？心源性猝死？”。2016年5月11日，原告米国英作为死者鲁红的家属向被告襄阳市人社局提出工伤认定申请，被告收到原告申请后经过调查取证，于2016年7月18日作出襄人社工伤认（2016）455号不予认定工伤决定书，主要内容为“依据《工伤保险条例》第十五条第一款第（一）项的规定，受伤人于2016年3月30日受到的伤害情形不符合视同工伤的情形，现决定不予认定为视同工伤”。原告认为鲁红的死亡完全符合《工伤保险条例》第十五条第一款第（一）项规定的视同工伤情形，应予以认定为工亡。被告作出的不予认定工伤决定事实不清，适用法律错误，故诉至法院请求撤销该不予认定工伤决定。\b原审法院认为，根据《工伤保险条例》及《湖北省工伤保险实施办法》的规定，被告襄阳市人社局具有作出工伤认定的法定职责。本案中，原告认为其家属鲁红事发当天早上已来到天力奇公司门卫室上班，应当认定为工作岗位上发病死亡，法院认为经法院庭审调查核实及相关证人证言等证据证实，死者鲁红事发当天仅是来到工作单位并未在工作岗位上值守，而是被天力奇公司的相关负责人发现其身体不适后安排回家休息，且原告也未提供其它有效证据证实鲁红当天上岗的事实，故对原告的以上观点法院不予采纳。被告根据原告米国英的工伤认定申请，在告知第三人天力奇公司相关权利义务和调查取证后，认为死者鲁红2016年3月30在家中突发疾病经抢救无效死亡，不在工作时间和工作岗位上，不符合视同工伤的情形而作出的襄人社工伤认（2016）455号不予认定工伤决定书，该决定认定事实清楚，证据确凿充分，程序合法，适用法律法规正确，依法应予支持。原告请求撤销被告作出的襄人社工伤认（2016）455号不予认定工伤决定书并重新作出工伤认定决定的诉讼请求没有事实和法律依据，法院不予支持。根据《中华人民共和国行政诉讼法》第六十九之规定，据此判决：驳回原告米国英的诉讼请求。案件受理费50元，由原告米国英承担。\b宣判后，上诉人米国英不服原审法院的上述判决，向本院提起上诉称：一审法院认定事实错误，适用法律错误，请求撤销原判，改判支持上诉人的上诉请求，维护上诉人的合法权益。\b被上诉人襄阳市人社局答辩称：一审法院认定事实清楚，适用法律正确，请求驳回上诉人的诉讼请求，维持原判。\b原审第三人天力奇公司未作答辩。\b二审经审理查明的事实，与原审判决认定的一致，本院予以确认。\b本院认为：《工伤保险条例》第十五条第一款第(一)项规定，“职工有下列情形之一的，视同工伤：（一）在工作时间和工作岗位，突发疾病死亡或者在48小时之内经抢救无效死亡的”。这里的“突发疾病”，是指职工在工作时间内及工作岗位上突然发病，直接在工作岗位上死亡；或者情况紧急，必须从工作岗位上直接送医救治，并在48小时内经抢救无效死亡的情形。本案确认死者鲁红的死亡是否属于视同工伤的关键，不在于其发生身体不适时是否已经办理了交接班手续打卡上班，而是其突发疾病的时间是否是在工作时间、地点是否是在工作岗位。本案中，2016年3月30日鲁红在乘坐单位通勤车到达单位后，的确出现了身体不适的情况，单位领导在发现鲁红身体不适的状态后，安排其自行离开工作岗位去就诊。当晚19时左右，上诉人米国英回家后发现鲁红躺在家里床上，遂拨打120紧急就医，后经抢救无效死亡。这些事实说明，鲁红在上班时间发生的身体不适尚没有达到突发疾病必须当即送医的紧急和严重程度，不能认定为身体不适即为突发疾病。从法律的规定严格讲，工伤的本意是指劳动者在劳动过程中发生的伤害，强调的是在工作时间、工作岗位发生的事故伤害、包括职业病，但不包括一般非工作原因引起的疾病。视同工伤的规定，是为更充分保护劳动者的权益而设立，本身已经扩大了工伤的范围。而疾病的救治另有医疗保险体系可以救济，不应在视同工伤的基础上再无限制扩大工伤范围。综上，鲁红在经批准自行离开工作岗位后，于家中被发现突发疾病经抢救无效死亡的情形，不符合视同工伤的认定条件。综上，原审判决认定事实清楚，适用法律正确，程序合法。依照《中华人民共和国行政诉讼法》第八十九条第一款第（一）项之规定，判决如下：\b驳回上诉，维持原判。\b二审案件受理费50元，由上诉人米国英承担。\b本判决为终审判决。\b审　判　长　　杨　瑛\b审　判　员　　曾建彬\b代理审判员　　龚开宇\b二〇一七年二月二十八日\b书　记　员　　袁　昭", "WBWB": "审　判　长　　杨　瑛\b审　判　员　　曾建彬\b代理审判员　　龚开宇\b二〇一七年二月二十八日\b书　记　员　　袁　昭", "DSRXX": "上诉人（原审原告）米国英，女，1972年12月6日出生，住襄阳市樊城区。\b委托代理人丁涛，湖北春园律师事务所律师。代理权限为一般代理。\b被上诉人（原审被告）襄阳市人力资源和社会保障局（以下简称襄阳市人社局），住所地：襄阳市襄城区檀溪路160号。\b法定代表人郭发友，该局局长。\b委托代理人李建刚，湖北联帮律师事务所律师。代理权限为一般代理。\b委托代理人张波，男，襄阳市人社局医保工伤生育科工作人员。代理权限为一般代理。\b原审第三人湖北天力奇新材料股份有限公司（以下简称天力奇公司），住所地：襄阳市高新区汽车工业园拓新路1号。\b法定代表人王剑锋，该公司董事长。\b委托代理人万进军，湖北百龙律师事务所律师。代理权限为一般代理。", "SSJL": "上诉人米国英因与被上诉人襄阳市人社局不予认定工伤决定一案，不服襄城区人民法院（2016）鄂0602行初53号行政判决，向本院提起上诉。本院依法组成合议庭对本案进行了审理，现已审理终结。", "PubDate": "2017-04-04", "Title": "米国英因与被上诉人襄阳市人社局不予认定工伤决定二审行政判决书", "CPYZ": "本院认为：《工伤保险条例》第十五条第一款第(一)项规定，“职工有下列情形之一的，视同工伤：（一）在工作时间和工作岗位，突发疾病死亡或者在48小时之内经抢救无效死亡的”。这里的“突发疾病”，是指职工在工作时间内及工作岗位上突然发病，直接在工作岗位上死亡；或者情况紧急，必须从工作岗位上直接送医救治，并在48小时内经抢救无效死亡的情形。本案确认死者鲁红的死亡是否属于视同工伤的关键，不在于其发生身体不适时是否已经办理了交接班手续打卡上班，而是其突发疾病的时间是否是在工作时间、地点是否是在工作岗位。本案中，2016年3月30日鲁红在乘坐单位通勤车到达单位后，的确出现了身体不适的情况，单位领导在发现鲁红身体不适的状态后，安排其自行离开工作岗位去就诊。当晚19时左右，上诉人米国英回家后发现鲁红躺在家里床上，遂拨打120紧急就医，后经抢救无效死亡。这些事实说明，鲁红在上班时间发生的身体不适尚没有达到突发疾病必须当即送医的紧急和严重程度，不能认定为身体不适即为突发疾病。从法律的规定严格讲，工伤的本意是指劳动者在劳动过程中发生的伤害，强调的是在工作时间、工作岗位发生的事故伤害、包括职业病，但不包括一般非工作原因引起的疾病。视同工伤的规定，是为更充分保护劳动者的权益而设立，本身已经扩大了工伤的范围。而疾病的救治另有医疗保险体系可以救济，不应在视同工伤的基础上再无限制扩大工伤范围。综上，鲁红在经批准自行离开工作岗位后，于家中被发现突发疾病经抢救无效死亡的情形，不符合视同工伤的认定条件。综上，原审判决认定事实清楚，适用法律正确，程序合法。依照《中华人民共和国行政诉讼法》第八十九条第一款第（一）项之规定，判决如下：", "WBSB": "湖北省襄阳市中级人民法院\b行 政 判 决 书\b(2017)鄂06行终8号", "AJJBQK": "原审判决认定：原告米国英的丈夫鲁红生前系第三人天力奇公司职工，从事门卫工作。2016年3月30日早上，鲁红乘坐单位通勤车于8时左右到达单位，被在用人单位门口巡视的单位人事部部长王常芹发现其身体不适、状态不佳，王常芹随即安排鲁红回家看病，鲁红便乘坐单位返程通勤车离开单位。当晚19时15分左右，鲁红家属米国英回家后发现鲁红躺在家里床上，遂即拨打120急救电话，鲁红经襄阳市中心医院（北院）抢救无效于当晚20时27分死亡，诊断死亡原因“呼吸心跳骤停，窒息？心源性猝死？”。2016年5月11日，原告米国英作为死者鲁红的家属向被告襄阳市人社局提出工伤认定申请，被告收到原告申请后经过调查取证，于2016年7月18日作出襄人社工伤认（2016）455号不予认定工伤决定书，主要内容为“依据《工伤保险条例》第十五条第一款第（一）项的规定，受伤人于2016年3月30日受到的伤害情形不符合视同工伤的情形，现决定不予认定为视同工伤”。原告认为鲁红的死亡完全符合《工伤保险条例》第十五条第一款第（一）项规定的视同工伤情形，应予以认定为工亡。被告作出的不予认定工伤决定事实不清，适用法律错误，故诉至法院请求撤销该不予认定工伤决定。\b原审法院认为，根据《工伤保险条例》及《湖北省工伤保险实施办法》的规定，被告襄阳市人社局具有作出工伤认定的法定职责。本案中，原告认为其家属鲁红事发当天早上已来到天力奇公司门卫室上班，应当认定为工作岗位上发病死亡，法院认为经法院庭审调查核实及相关证人证言等证据证实，死者鲁红事发当天仅是来到工作单位并未在工作岗位上值守，而是被天力奇公司的相关负责人发现其身体不适后安排回家休息，且原告也未提供其它有效证据证实鲁红当天上岗的事实，故对原告的以上观点法院不予采纳。被告根据原告米国英的工伤认定申请，在告知第三人天力奇公司相关权利义务和调查取证后，认为死者鲁红2016年3月30在家中突发疾病经抢救无效死亡，不在工作时间和工作岗位上，不符合视同工伤的情形而作出的襄人社工伤认（2016）455号不予认定工伤决定书，该决定认定事实清楚，证据确凿充分，程序合法，适用法律法规正确，依法应予支持。原告请求撤销被告作出的襄人社工伤认（2016）455号不予认定工伤决定书并重新作出工伤认定决定的诉讼请求没有事实和法律依据，法院不予支持。根据《中华人民共和国行政诉讼法》第六十九之规定，据此判决：驳回原告米国英的诉讼请求。案件受理费50元，由原告米国英承担。\b宣判后，上诉人米国英不服原审法院的上述判决，向本院提起上诉称：一审法院认定事实错误，适用法律错误，请求撤销原判，改判支持上诉人的上诉请求，维护上诉人的合法权益。\b被上诉人襄阳市人社局答辩称：一审法院认定事实清楚，适用法律正确，请求驳回上诉人的诉讼请求，维持原判。\b原审第三人天力奇公司未作答辩。\b二审经审理查明的事实，与原审判决认定的一致，本院予以确认。", "PJJG": "驳回上诉，维持原判。\b二审案件受理费50元，由上诉人米国英承担。\b本判决为终审判决。"}
