{"content": "武汉海事法院\b民 事 判 决 书\b（2015）武海法商字第00921号\b原告：仪征市十二圩船舶修造厂。住所地：江苏省仪征市新城镇红旗村七组。组织机构代码：75004221-8。\b法定代表人：陈宝和，厂长。\b委托代理人：陈爱宏，江苏中立信律师事务所律师。\b被告：南通三合船务有限公司。住所地：江苏省南通市港闸区幸福街道幸福村。组织机构代码：69932686-3。\b法定代表人：李树青，总经理。\b委托代理人：沈华群，女，汉族，1983年10月20日出生，住所地：江苏省南通市港闸区。\b原告仪征市十二圩船舶修造厂（以下简称“十二圩船厂”）因与被告南通三合船务有限公司（以下简称“三合公司”）船舶建造合同纠纷一案，于2015年7月6日向本院提起诉讼。本院立案受理后，适用简易程序，于2015年8月21日公开开庭审理。之后转为普通程序，由审判员王建新担任审判长，与审判员陈荣、代理审判员杨骋组成合议庭，于2016年10月10日公开开庭审理。原告十二圩船厂法定代表人陈宝和及其委托代理人陈爱宏到庭参加了诉讼。被告三合公司经本院依法传唤，未到庭参加第二次庭审，本院依法缺席审理。本案现已审理终结。\b原告十二圩船厂诉称：2012年5月29日，原、被告签订了一份加工合同，约定原告十二圩船厂为被告三合公司加工建造一艘62米自航浮吊船，加工费单价为1860元每吨，交船地点为原告码头。合同签订后，原告十二圩船厂按约进行加工建造，至2013年6月6日，前期制造部分完成，经双方决算，被告三合公司共计欠付材料费、加工费共计人民币（以下均为“人民币”）2042474.92元。后该船舶一直停靠在原告码头，原、被告双方约定停靠费每天500元，2014年4月4日该船舶驶往泰州进行吊机安装至今未回，现该船舶因长期拖欠相关费用，未能正常办理船舶检验、产权登记转移及交付手续。被告三合公司至今未支付欠付费用。故原告十二圩船厂诉至本院，请求判令：1、判令被告三合公司立即支付加工承揽费用、停靠费用共计2193474.92元及自2013年6月22日起至判决确定的给付之日止的逾期付款利息，利率按每月1.5%计算；2、确认十二圩船厂对“南通三合浮1”轮享有船舶留置权，有权就上述债权优先受偿；3、本案诉讼费由被告三合公司承担。\b被告三合公司在第一次庭审中称，对原告十二圩船厂主张的欠款无异议。\b原告十二圩船厂为支持其诉讼请求，于举证期限内向本院提交如下证据材料：\b1、加工合同，证明原、被告之间的船舶建造合同关系。\b2、决算单，证明2013年6月6日，原、被告就涉案船舶的前期费用达成决算，被告三合公司欠付2042474.92元，于决算后15日内支付，逾期付款按每月1.5%承担利息。\b被告三合公司在第一次庭审时对上述证据均予以认可。\b被告三合公司未向本院提交证据。\b本院认证意见：上述证据均与本案事实相关，当事人对其无异议，本院予以认定。\b本院经审理查明：\b2015年5月29日，被告三合公司作为定作人，原告十二圩船厂作为承揽人，签订了一份《加工合同》，合同约定由原告十二圩船厂建造一艘62米自航浮吊船，造价按每吨1860元计算，被告三合公司在2015年5月30日前支付定金10万元，开工后每月支付20万元，其余款项待船舶下水并办理船舶证书后15日内付清；被告三合公司负责按工期提供合格材料；原告十二圩船厂在被告三合公司及时提供合格材料的情况下，从开工起180个晴天工作日内完成下水；交船地点为原告码头。\b2013年6月6日，原告十二圩船厂就其已完成的船舶建造工作与被告三合公司进行决算，签订了一份决算单，决算单载明，原告十二圩船厂代购钢材及管道费用为963240元，油漆款151036元，钢材加工费1228198.92元，共计2342474.92元。被告三合公司已支付定金10万元，上船台付加工费20万元，尚欠船款2042474.92元，待被告三合公司再付款150万元后，原告十二圩船厂负责办理船舶检验证书，余款付清后，船舶检验证书、船舶及产权全部转移并交付被告三合公司，被告三合公司需在15日内付款，如不按时付清，则按1.5%的月息计算利息。签订决算单后，被告三合公司一直未支付剩余款项，直至2014年4月4日，被告三合公司将船舶开至泰州港安装吊机，船舶因另案被我院在泰州港扣押。期间，原、被告达成口头协议，约定自2013年6月6日起，涉案船舶在原告码头停靠期间按每日500元收取停泊费。船舶停泊时间系2013年6月6日至2014年4月4日共计302日，产生停泊费用151000元。\b本院认为：\b本案系船舶建造合同纠纷。原、被告签订的加工合同、决算单以及达成的口头协议均依法成立，合法有效，双方均应按照合同约定和法律规定行使民事权利，履行民事义务。原告十二圩船厂依约完成了船舶建造工作，被告三合公司应当按时足额支付相应款项。被告三合公司未按照决算单的约定在2013年6月6日签订决算单后的15天内付款已构成违约，原告十二圩船厂有权要求被告三合公司立即付清剩余船款2042474.92元并承担逾期付款利息。决算单约定的最后付款期限为2013年6月6日签订决算单后的15天内，故逾期付款利息应予2013年6月22日开始计算。\b对于原告十二圩船厂主张的151000元停泊费用，被告三合公司予以认可，本院予以支持。但停泊时间系2013年6月6日至2014年4月4日，原告十二圩船厂主张停泊费的逾期付款利息自2013年6月22日开始计算，没有事实与法律依据。原告十二圩船厂未举证证明原、被告双方对停泊费用的付款期限以及逾期付款利息达成合意，故本院认定原告十二圩船厂起诉之日为通知被告三合公司应当付款之日，逾期付款利息自起诉次日即2015年7月7日开始计算，逾期付款利息参照中国人民银行公布的同期同类贷款利率计算。\b原告十二圩船厂起诉之时未实际占有涉案船舶，也未提交其他证据证明其已留置涉案船舶，不享有对涉案船舶的留置权。故本院对原告十二圩船厂主张享有留置权没有事实依据，其诉讼请求不予支持。\b综上所述，依照《中华人民共和国合同法》第八条、第一百零九条、第一百一十二条、第一百一十四条第三款，《中华人民共和国物权法》第二百三十条，《中华人民共和国民事诉讼法》第一百四十四条的规定，判决如下：\b一、被告南通三合船务有限公司于本判决生效之日起十日内一次性向原告仪征市十二圩船舶修造厂支付剩余船舶建造款2042474.92元及自2014年6月22日起至本判决确定的给付之日止以2042474.92元为本金，按月利率1.5%计算的利息；\b二、被告南通三合船务有限公司于本判决生效之日起十日内一次性向原告仪征市十二圩船舶修造厂支付停泊费151000元及自2015年7月7日起至本判决确定的给付之日止以151000元为本金按中国人民银行公布的同期同类贷款利率计算的利息；\b三、驳回原告仪征市十二圩船舶修造厂的其他诉讼请求。\b如果未按照本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条的规定，加倍支付迟延履行期间的债务利息。\b案件受理费24348元，由被告三合公司负担。被告三合公司应负担的诉讼费，连同本判决第一项一并支付给原告十二圩船厂。\b如不服本判决，当事人可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本四份，上诉于湖北省高级人民法院。\b上诉人应在提交上诉状时，根据不服本判决的上诉请求数额及《诉讼费用交纳办法》第13条第（一）款的规定，预交上诉案件受理费，款汇湖北省财政厅非税收入汇缴结算户，开户银行：中国农业银行武汉市东湖支行，户名：湖北省财政厅非税收入财政专户，账号：05×××69。缴款人采用银行转账、银行汇兑等方式缴款的，应在银行凭据用途栏注明“湖北省高级人民法院”或湖北省高级人民法院单位编码“103001”。上诉人在上诉期届满后七日内仍未预交上诉费的，按自动撤回上诉处理。\b审　判　长　　王建新\b审　判　员　　陈　荣\b代理审判员　　杨　骋\b二〇一六年十月十九日\b书　记　员　　岳　娟", "WBWB": "审　判　长　　王建新\b审　判　员　　陈　荣\b代理审判员　　杨　骋\b二〇一六年十月十九日\b书　记　员　　岳　娟", "DSRXX": "原告：仪征市十二圩船舶修造厂。住所地：江苏省仪征市新城镇红旗村七组。组织机构代码：75004221-8。\b法定代表人：陈宝和，厂长。\b委托代理人：陈爱宏，江苏中立信律师事务所律师。\b被告：南通三合船务有限公司。住所地：江苏省南通市港闸区幸福街道幸福村。组织机构代码：69932686-3。\b法定代表人：李树青，总经理。\b委托代理人：沈华群，女，汉族，1983年10月20日出生，住所地：江苏省南通市港闸区。\b原告仪征市十二圩船舶修造厂（以下简称“十二圩船厂”）因与被告南通三合船务有限公司（以下简称“三合公司”）船舶建造合同纠纷一案，于2015年7月6日向本院提起诉讼。本院立案受理后，适用简易程序，于2015年8月21日公开开庭审理。之后转为普通程序，由审判员王建新担任审判长，与审判员陈荣、代理审判员杨骋组成合议庭，于2016年10月10日公开开庭审理。原告十二圩船厂法定代表人陈宝和及其委托代理人陈爱宏到庭参加了诉讼。被告三合公司经本院依法传唤，未到庭参加第二次庭审，本院依法缺席审理。本案现已审理终结。\b原告十二圩船厂诉称：2012年5月29日，原、被告签订了一份加工合同，约定原告十二圩船厂为被告三合公司加工建造一艘62米自航浮吊船，加工费单价为1860元每吨，交船地点为原告码头。合同签订后，原告十二圩船厂按约进行加工建造，至2013年6月6日，前期制造部分完成，经双方决算，被告三合公司共计欠付材料费、加工费共计人民币（以下均为“人民币”）2042474.92元。后该船舶一直停靠在原告码头，原、被告双方约定停靠费每天500元，2014年4月4日该船舶驶往泰州进行吊机安装至今未回，现该船舶因长期拖欠相关费用，未能正常办理船舶检验、产权登记转移及交付手续。被告三合公司至今未支付欠付费用。故原告十二圩船厂诉至本院，请求判令：1、判令被告三合公司立即支付加工承揽费用、停靠费用共计2193474.92元及自2013年6月22日起至判决确定的给付之日止的逾期付款利息，利率按每月1.5%计算；2、确认十二圩船厂对“南通三合浮1”轮享有船舶留置权，有权就上述债权优先受偿；3、本案诉讼费由被告三合公司承担。\b被告三合公司在第一次庭审中称，对原告十二圩船厂主张的欠款无异议。\b原告十二圩船厂为支持其诉讼请求，于举证期限内向本院提交如下证据材料：\b1、加工合同，证明原、被告之间的船舶建造合同关系。\b2、决算单，证明2013年6月6日，原、被告就涉案船舶的前期费用达成决算，被告三合公司欠付2042474.92元，于决算后15日内支付，逾期付款按每月1.5%承担利息。\b被告三合公司在第一次庭审时对上述证据均予以认可。\b被告三合公司未向本院提交证据。\b本院认证意见：上述证据均与本案事实相关，当事人对其无异议，本院予以认定。\b本院经审理查明：\b2015年5月29日，被告三合公司作为定作人，原告十二圩船厂作为承揽人，签订了一份《加工合同》，合同约定由原告十二圩船厂建造一艘62米自航浮吊船，造价按每吨1860元计算，被告三合公司在2015年5月30日前支付定金10万元，开工后每月支付20万元，其余款项待船舶下水并办理船舶证书后15日内付清；被告三合公司负责按工期提供合格材料；原告十二圩船厂在被告三合公司及时提供合格材料的情况下，从开工起180个晴天工作日内完成下水；交船地点为原告码头。\b2013年6月6日，原告十二圩船厂就其已完成的船舶建造工作与被告三合公司进行决算，签订了一份决算单，决算单载明，原告十二圩船厂代购钢材及管道费用为963240元，油漆款151036元，钢材加工费1228198.92元，共计2342474.92元。被告三合公司已支付定金10万元，上船台付加工费20万元，尚欠船款2042474.92元，待被告三合公司再付款150万元后，原告十二圩船厂负责办理船舶检验证书，余款付清后，船舶检验证书、船舶及产权全部转移并交付被告三合公司，被告三合公司需在15日内付款，如不按时付清，则按1.5%的月息计算利息。签订决算单后，被告三合公司一直未支付剩余款项，直至2014年4月4日，被告三合公司将船舶开至泰州港安装吊机，船舶因另案被我院在泰州港扣押。期间，原、被告达成口头协议，约定自2013年6月6日起，涉案船舶在原告码头停靠期间按每日500元收取停泊费。船舶停泊时间系2013年6月6日至2014年4月4日共计302日，产生停泊费用151000元。", "WBSB": "武汉海事法院\b民 事 判 决 书\b（2015）武海法商字第00921号", "PubDate": "2017-04-04", "Title": "仪征市十二圩船舶修造厂与南通三合船务有限公司船舶建造合同纠纷一审民事判决书", "CPYZ": "本院认为：\b本案系船舶建造合同纠纷。原、被告签订的加工合同、决算单以及达成的口头协议均依法成立，合法有效，双方均应按照合同约定和法律规定行使民事权利，履行民事义务。原告十二圩船厂依约完成了船舶建造工作，被告三合公司应当按时足额支付相应款项。被告三合公司未按照决算单的约定在2013年6月6日签订决算单后的15天内付款已构成违约，原告十二圩船厂有权要求被告三合公司立即付清剩余船款2042474.92元并承担逾期付款利息。决算单约定的最后付款期限为2013年6月6日签订决算单后的15天内，故逾期付款利息应予2013年6月22日开始计算。\b对于原告十二圩船厂主张的151000元停泊费用，被告三合公司予以认可，本院予以支持。但停泊时间系2013年6月6日至2014年4月4日，原告十二圩船厂主张停泊费的逾期付款利息自2013年6月22日开始计算，没有事实与法律依据。原告十二圩船厂未举证证明原、被告双方对停泊费用的付款期限以及逾期付款利息达成合意，故本院认定原告十二圩船厂起诉之日为通知被告三合公司应当付款之日，逾期付款利息自起诉次日即2015年7月7日开始计算，逾期付款利息参照中国人民银行公布的同期同类贷款利率计算。\b原告十二圩船厂起诉之时未实际占有涉案船舶，也未提交其他证据证明其已留置涉案船舶，不享有对涉案船舶的留置权。故本院对原告十二圩船厂主张享有留置权没有事实依据，其诉讼请求不予支持。\b综上所述，依照《中华人民共和国合同法》第八条、第一百零九条、第一百一十二条、第一百一十四条第三款，《中华人民共和国物权法》第二百三十条，《中华人民共和国民事诉讼法》第一百四十四条的规定，判决如下：", "PJJG": "一、被告南通三合船务有限公司于本判决生效之日起十日内一次性向原告仪征市十二圩船舶修造厂支付剩余船舶建造款2042474.92元及自2014年6月22日起至本判决确定的给付之日止以2042474.92元为本金，按月利率1.5%计算的利息；\b二、被告南通三合船务有限公司于本判决生效之日起十日内一次性向原告仪征市十二圩船舶修造厂支付停泊费151000元及自2015年7月7日起至本判决确定的给付之日止以151000元为本金按中国人民银行公布的同期同类贷款利率计算的利息；\b三、驳回原告仪征市十二圩船舶修造厂的其他诉讼请求。\b如果未按照本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条的规定，加倍支付迟延履行期间的债务利息。\b案件受理费24348元，由被告三合公司负担。被告三合公司应负担的诉讼费，连同本判决第一项一并支付给原告十二圩船厂。\b如不服本判决，当事人可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本四份，上诉于湖北省高级人民法院。\b上诉人应在提交上诉状时，根据不服本判决的上诉请求数额及《诉讼费用交纳办法》第13条第（一）款的规定，预交上诉案件受理费，款汇湖北省财政厅非税收入汇缴结算户，开户银行：中国农业银行武汉市东湖支行，户名：湖北省财政厅非税收入财政专户，账号：05×××69。缴款人采用银行转账、银行汇兑等方式缴款的，应在银行凭据用途栏注明“湖北省高级人民法院”或湖北省高级人民法院单位编码“103001”。上诉人在上诉期届满后七日内仍未预交上诉费的，按自动撤回上诉处理。"}
