{"content": "江苏省涟水县人民法院\b民 事 判 决 书\b（2016）苏0826民初5593号\b原告：葛树祥，男，1975年12月12日生，汉族，农民，住涟水县。\b委托诉讼代理人：赵义成，江苏淮宁律师事务所律师。\b被告：王玉坤，男，1966年3月4日生，汉族，农民，住涟水县。\b委托诉讼代理人：单亚红，江苏文通律师事务所律师。\b被告:朱寿梅，女，1966年12月12日生，汉族，居民，住淮安市淮安区。\b委托诉讼代理人：洪明华，男，1956年6月9日生，汉族，农民，住涟水县。\b原告葛树祥与被告王玉坤、朱寿梅买卖合同纠纷一案，本院于2016年8月26日立案后，依法适用普通程序，公开开庭进行了审理。原告葛树祥及其委托诉讼代理人赵义成、被告王玉坤、被告朱寿梅及其委托诉讼代理人洪明华到庭参加诉讼。本案现已审理终结。\b原告葛树祥向本院提出诉讼请求：1.判令两被告给付原告货款211418元，并从起诉之日起按中国人民银行同期贷款利率支付原告逾期付款利息至判决确定给付之日；2.两被告承担本案诉讼费。事实和理由：2015年5月6日被告从原告处购买多孔砖571400块计211418元。原告多次向被告催要上述货款，被告久拖不给。现原告诉至法院，提出上述诉讼请求，请依法判决。\b被告王玉坤辩称，被告王玉坤与原告之间不存在买卖关系，原告本人也无多孔砖出售，请求驳回原告诉讼请求。\b被告朱寿梅辩称，被告朱寿梅与原告之间不存在买卖关系，原告只是劳务工，涉案成品砖也不是原告所有。被告朱寿梅与原告之间的劳务费用也已结清。综上，请求驳回原告诉讼请求。\b本院经审理认定事实如下：2014年2月20日，被告朱寿梅与案外人王某签订承包协议，协议约定王某将唐集丰河砖瓦厂承包给被告朱寿梅经营，承包期限1年(自2014年2月20日至2015年2月20日)。同日，原告与被告朱寿梅签订承包协议，协议约定被告朱寿梅将其承包的唐集丰河砖瓦厂所有工种承包给原告，承包期限为1年(自2014年2月20日至2015年2月20日)，由被告朱寿梅提供资金，原告负责购买原料、组织生产，原告生产的多孔砖以每块0.37元计价提供给被告朱寿梅。2014年年底，原告与被告朱寿梅在履行承包协议过程中产生纠纷，原告未继续生产多孔砖。2015年春节后，为减少损失，被告朱寿梅请案外人王某将砖瓦厂剩余砖坯制成成品砖，王某与原告协调由原告继续将被告朱寿梅的剩余砖坯烧完，同时，被告朱寿梅委托被告王玉坤在砖瓦厂清点成品砖的数量，凭王玉坤清点的成品砖数量与原告结算劳务费。至2015年5月6日，经被告王玉坤清点，原告共烧制成品砖计571400块，2015年5月8日，被告朱寿梅通过王某支付原告劳务费共计51690元。\b另查明，2016年3月24日，被告朱寿梅以多付原告劳务费为由，诉至本院要求原告退还多付的款项296057元。本院于2016年6月6日作出（2016）苏0826民初1880号民事判决书，判决原告葛树祥于判决生效之日起十日内给付被告朱寿梅296057元。原告葛树祥不服本院判决向江苏省淮安市中级人民法院提起上诉，江苏省淮安市中级人民法院于2016年7月13日立案受理，在二审审理期间，原告葛树祥提交了被告王玉坤于2016年7月20日左右出具的收条，收条内容为：“今收到葛树祥多孔砖伍拾柒万壹仟肆佰块（571400块）据王玉坤2015.5.6日”。该案在二审过程中，经江苏省淮安市中级人民法院主持调解，原告与被告朱寿梅达成调解协议，约定：一、原告葛树祥共给付被告朱寿梅20万元，于2016年8月22日前给付5万元，2016年10月17日前给付15万元。原告葛树祥如有一期不按时给付，被告朱寿梅有权就一审判决所确认的数额，对未给付的部分向一审法院申请强制执行；二、双方再无其他争议。江苏省淮安市中级人民法院以（2016）苏08民终2144号民事调解书确认了上述协议。\b上述事实，有当事人陈述，原告提供的收条、成品砖清点明细，被告王玉坤提供的协议书、承包协议书、劳务费结算单，被告朱寿梅提供的劳务费收条，证人王某证言，本院（2016）苏0826民初1880号民事判决书，江苏省淮安市中级人民法院（2016）苏08民终2144号民事调解书等证据载卷证实，本院予以确认。\b审理中，原告变更诉讼请求为要求两被告支付原告劳务费211418元。被告王玉坤认为其和原告不存在任何关系，其不应支出原告劳务费。被告朱寿梅认为其与原告之间的劳务费已经结清，不欠原告劳务费。\b本院认为，本案中，被告朱寿梅将唐集丰河砖瓦厂所有工种承包给原告，由被告朱寿梅提供资金，原告负责购买原料、组织生产，并以0.37元/块的价格将成品砖提供给被告朱寿梅，据此，原告与被告朱寿梅之间形成劳务合同关系，而非买卖合同关系，故本案案由应为劳务合同纠纷。被告王玉坤仅受被告朱寿梅委托在砖瓦厂清点成品砖数量，与原告之间不存在任何法律关系，故原告要求被告王玉坤支付劳务费请求无事实依据，本院不予支持。对于原告要求被告朱寿梅支付烧制571400块砖劳务费的请求，根据两被告提供的劳务费结算清单及收条、证人王某的证言，该费用被告朱寿梅已经支付原告。而且，原告与被告朱寿梅因劳务费产生的纠纷经二审终审，原告在二审中亦主张此笔款项，在此情况下，双方在二审期间达成调解协议，并经江苏省淮安市中级人民法院的民事调解书确认，故原告主张的此笔劳务费用已经结算完毕，原告要求被告朱寿梅再支付此款无事实依据，本院不予支持。\b综上所述，根据《中华人民共和国民事诉讼法》第六十四条、第一百四十二条之规定，判决如下：\b驳回原告葛树祥的诉讼请求。\b案件受理费4472元，由原告葛树祥负担。\b如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省淮安市中级人民法院，同时根据《诉讼费用交纳办法》的有关规定，向该院预交上诉案件受理费。（收款人：淮安市财政局，开户行：淮安市农业银行城中支行，账号：34×××54）\b审　判　长　　付礼彬\b人民陪审员　　潘洪清\b人民陪审员　　张　煦\b二〇一七年二月二十三日\b书　记　员　　胡　泽\b附：相关法律条文及司法解释\b《中华人民共和国民事诉讼法》\b第六十四条当事人对自己提出的主张，有责任提供证据。\b当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。\b人民法院应当按照法定程序，全面地、客观地审查核实证据。\b第一百四十二条法庭辩论终结，应当依法作出判决。判决前能够调解的，还可以进行调解，调解不成的，应当及时判决。", "WBWB": "审　判　长　　付礼彬\b人民陪审员　　潘洪清\b人民陪审员　　张　煦\b二〇一七年二月二十三日\b书　记　员　　胡　泽\b附：相关法律条文及司法解释\b《中华人民共和国民事诉讼法》\b第六十四条当事人对自己提出的主张，有责任提供证据。\b当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。\b人民法院应当按照法定程序，全面地、客观地审查核实证据。\b第一百四十二条法庭辩论终结，应当依法作出判决。判决前能够调解的，还可以进行调解，调解不成的，应当及时判决。", "DSRXX": "原告：葛树祥，男，1975年12月12日生，汉族，农民，住涟水县。\b委托诉讼代理人：赵义成，江苏淮宁律师事务所律师。\b被告：王玉坤，男，1966年3月4日生，汉族，农民，住涟水县。\b委托诉讼代理人：单亚红，江苏文通律师事务所律师。\b被告:朱寿梅，女，1966年12月12日生，汉族，居民，住淮安市淮安区。\b委托诉讼代理人：洪明华，男，1956年6月9日生，汉族，农民，住涟水县。", "SSJL": "原告葛树祥与被告王玉坤、朱寿梅买卖合同纠纷一案，本院于2016年8月26日立案后，依法适用普通程序，公开开庭进行了审理。原告葛树祥及其委托诉讼代理人赵义成、被告王玉坤、被告朱寿梅及其委托诉讼代理人洪明华到庭参加诉讼。本案现已审理终结。", "PubDate": "2017-04-04", "Title": "葛树祥与王玉坤、朱寿梅买卖合同纠纷一审民事判决书", "CPYZ": "本院认为，本案中，被告朱寿梅将唐集丰河砖瓦厂所有工种承包给原告，由被告朱寿梅提供资金，原告负责购买原料、组织生产，并以0.37元/块的价格将成品砖提供给被告朱寿梅，据此，原告与被告朱寿梅之间形成劳务合同关系，而非买卖合同关系，故本案案由应为劳务合同纠纷。被告王玉坤仅受被告朱寿梅委托在砖瓦厂清点成品砖数量，与原告之间不存在任何法律关系，故原告要求被告王玉坤支付劳务费请求无事实依据，本院不予支持。对于原告要求被告朱寿梅支付烧制571400块砖劳务费的请求，根据两被告提供的劳务费结算清单及收条、证人王某的证言，该费用被告朱寿梅已经支付原告。而且，原告与被告朱寿梅因劳务费产生的纠纷经二审终审，原告在二审中亦主张此笔款项，在此情况下，双方在二审期间达成调解协议，并经江苏省淮安市中级人民法院的民事调解书确认，故原告主张的此笔劳务费用已经结算完毕，原告要求被告朱寿梅再支付此款无事实依据，本院不予支持。\b综上所述，根据《中华人民共和国民事诉讼法》第六十四条、第一百四十二条之规定，判决如下：", "WBSB": "江苏省涟水县人民法院\b民 事 判 决 书\b（2016）苏0826民初5593号", "AJJBQK": "原告葛树祥向本院提出诉讼请求：1.判令两被告给付原告货款211418元，并从起诉之日起按中国人民银行同期贷款利率支付原告逾期付款利息至判决确定给付之日；2.两被告承担本案诉讼费。事实和理由：2015年5月6日被告从原告处购买多孔砖571400块计211418元。原告多次向被告催要上述货款，被告久拖不给。现原告诉至法院，提出上述诉讼请求，请依法判决。\b被告王玉坤辩称，被告王玉坤与原告之间不存在买卖关系，原告本人也无多孔砖出售，请求驳回原告诉讼请求。\b被告朱寿梅辩称，被告朱寿梅与原告之间不存在买卖关系，原告只是劳务工，涉案成品砖也不是原告所有。被告朱寿梅与原告之间的劳务费用也已结清。综上，请求驳回原告诉讼请求。\b本院经审理认定事实如下：2014年2月20日，被告朱寿梅与案外人王某签订承包协议，协议约定王某将唐集丰河砖瓦厂承包给被告朱寿梅经营，承包期限1年(自2014年2月20日至2015年2月20日)。同日，原告与被告朱寿梅签订承包协议，协议约定被告朱寿梅将其承包的唐集丰河砖瓦厂所有工种承包给原告，承包期限为1年(自2014年2月20日至2015年2月20日)，由被告朱寿梅提供资金，原告负责购买原料、组织生产，原告生产的多孔砖以每块0.37元计价提供给被告朱寿梅。2014年年底，原告与被告朱寿梅在履行承包协议过程中产生纠纷，原告未继续生产多孔砖。2015年春节后，为减少损失，被告朱寿梅请案外人王某将砖瓦厂剩余砖坯制成成品砖，王某与原告协调由原告继续将被告朱寿梅的剩余砖坯烧完，同时，被告朱寿梅委托被告王玉坤在砖瓦厂清点成品砖的数量，凭王玉坤清点的成品砖数量与原告结算劳务费。至2015年5月6日，经被告王玉坤清点，原告共烧制成品砖计571400块，2015年5月8日，被告朱寿梅通过王某支付原告劳务费共计51690元。\b另查明，2016年3月24日，被告朱寿梅以多付原告劳务费为由，诉至本院要求原告退还多付的款项296057元。本院于2016年6月6日作出（2016）苏0826民初1880号民事判决书，判决原告葛树祥于判决生效之日起十日内给付被告朱寿梅296057元。原告葛树祥不服本院判决向江苏省淮安市中级人民法院提起上诉，江苏省淮安市中级人民法院于2016年7月13日立案受理，在二审审理期间，原告葛树祥提交了被告王玉坤于2016年7月20日左右出具的收条，收条内容为：“今收到葛树祥多孔砖伍拾柒万壹仟肆佰块（571400块）据王玉坤2015.5.6日”。该案在二审过程中，经江苏省淮安市中级人民法院主持调解，原告与被告朱寿梅达成调解协议，约定：一、原告葛树祥共给付被告朱寿梅20万元，于2016年8月22日前给付5万元，2016年10月17日前给付15万元。原告葛树祥如有一期不按时给付，被告朱寿梅有权就一审判决所确认的数额，对未给付的部分向一审法院申请强制执行；二、双方再无其他争议。江苏省淮安市中级人民法院以（2016）苏08民终2144号民事调解书确认了上述协议。\b上述事实，有当事人陈述，原告提供的收条、成品砖清点明细，被告王玉坤提供的协议书、承包协议书、劳务费结算单，被告朱寿梅提供的劳务费收条，证人王某证言，本院（2016）苏0826民初1880号民事判决书，江苏省淮安市中级人民法院（2016）苏08民终2144号民事调解书等证据载卷证实，本院予以确认。\b审理中，原告变更诉讼请求为要求两被告支付原告劳务费211418元。被告王玉坤认为其和原告不存在任何关系，其不应支出原告劳务费。被告朱寿梅认为其与原告之间的劳务费已经结清，不欠原告劳务费。", "PJJG": "驳回原告葛树祥的诉讼请求。\b案件受理费4472元，由原告葛树祥负担。\b如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省淮安市中级人民法院，同时根据《诉讼费用交纳办法》的有关规定，向该院预交上诉案件受理费。（收款人：淮安市财政局，开户行：淮安市农业银行城中支行，账号：34×××54）"}
