{"content": "湖北省襄阳市中级人民法院\b行 政 判 决 书\b（2017）鄂06行终22号\b上诉人(原审第三人)：襄阳市襄州区程河镇宋庄村村民委员会（下称程河镇宋庄村委会）。住所地：襄州区程河镇宋庄村。\b法定代表人：赵廷红，程河镇宋庄村主任。\b被上诉人（原审原告）：襄阳市襄州区程河镇宋庄村6组（下简称宋庄村6组）。住所地：襄州区程河镇宋庄村6组。\b委托代理人：张国富，男，汉族，1978年3月27日出生，住程河。代理权限，特别授权。\b委托代理人：孙同敏，湖北长久律师事务所律师，代理权限，特别授权。\b原审被告：襄阳市襄州区人民政府（下称襄州区政府）。住所地：襄阳市襄州区航空路187号。\b法定代表人：黄进，区长。\b委托代理人王铀，女，1984年11月4日生，汉族，襄州区政府干部，住襄阳市襄城区。代理权限：一般代理。\b委托代理人刘红刚，湖北春园律师事务所律师。代理权限：一般代理。\b原审被告襄阳市襄州区程河镇人民政府（下简称程河镇政府）。住所地：襄州区程河镇。\b法定代表人：张国强，镇长\b委托代理人：张付生，镇政府干部，代理权限，一般授权代理。\b委托代理人：ＸＸ，襄阳市襄州区浩然律师事务所律师，代理权限：一般授权代理。\b上诉人程河镇宋庄村委会因行政撤销一案，不服襄阳市襄州区人民法院（2016）鄂0607行初9号行政判决，向本院提起上诉。本院受理后，依法组成合议庭，公开开庭审理了本案。上诉人程河镇宋庄村委会主任赵廷红及被上诉人的委托代理人张国富、孙同敏；原审被告襄州区政府的委托代理人王轴、刘红刚；原审被告程河镇政府的委托代理人张付生、ＸＸ到庭参加诉讼，本案现已审理终结。\b原审法院认定，1997年-1998年间，程河镇政府投资并组织赵坡、宋庄等4个村群众参与兴建张冲大堰（分东、西两堰，其中西堰占用了宋庄村六组耕地），用于解决赵坡、宋庄等村的农业灌溉。2014年12月，宋庄村6组村民张国富等5人为张冲大堰西堰的承包问题到程河镇政府和襄州区政府多次上访。张国富等人认为张冲大堰西堰修建在宋庄村6组的耕地上，该堰应归宋庄村6组所有并由宋庄村6组负责管理，宋庄村委会未经宋庄村6组群众同意将该堰对外发包应当收回。为解决张志富等人上访中提到的宋庄村张冲大堰权属问题，程河镇政府依据2013年8月15日襄州区政府颁发的襄州区集有（2013）第420607108008JA00001集体土地所有权证，于2015年5月11日作出处理决定认定，张冲大堰所占耕地属宋庄村集体所有，故大堰的所有权应归宋庄村集体所有。宋庄村6组对该处理决定不服，于2015年5月21日向襄州区政府提出行政复议。襄州区政府于2015年12月18日受理该复议申请后，于2016年3月15日作出襄州行复决字（2016）2号行政复议决定，维持了程河镇政府作出的该处理决定。宋庄村6组对复议决定不服，于2016年4月5日向本院提起行政诉讼，请求判令：1.撤销程河镇政府2015年5月6日作出的处理决定；2.确认宋庄村张冲大堰中的西堰使用权、收益权归宋庄村6组全体村民所有；3.撤销宋庄村委会与梁建国签订的承包合同。庭审中，宋庄村6组自愿撤回了要求撤销宋庄村委会与梁建国签订的承包合同的诉讼请求，本院当庭裁定予以准许。\b原审法院认为，襄州区政府2013年8月15日颁发了襄州区集有（2013）第420607108008JA00001集体土地所有权证，将张冲大堰所在的土地所有权登记在第三人宋庄村集体名下，现宋庄村6组村民认为，张冲大堰西堰的土地权属应当归宋庄村6组所有，并以宋庄村6组的名义主张权利，该土地所有权归属在宋庄村集体和宋庄村6组之间发生争议。根据《中华人民共和国土地管理法》第十六条第一、二款的规定：“土地所有权和使用权争议，由当事人协商解决；协商不成的，由人民政府处理。单位之间的争议，由县级以上人民政府处理；个人之间、个人与单位之间的争议，由乡级人民政府或者县级以上人民政府处理。”本案争议应当由县级以上人民政府处理。2015年5月11日程河镇政府作出的处理决定认定，张冲大堰所占耕地属宋庄村集体所有，故大堰的所有权应归宋庄村集体所有，已超出程河镇政府的职权范围，应依法予以撤销。襄州区政府2016年3月15日作出襄州行复决字（2016）2号行政复议决定依法亦应撤销。依照《中华人民共和国行政诉讼法》第七十条第（四）项之规定，判决如下：撤销襄阳市襄州区程河镇人民政府2015年5月11日作出的关于宋庄村张冲大堰权属争议的处理决定；撤销襄阳市襄州区人民政府2016年3月15日作出的襄州行复决字（2016）2号行政复议决定。案件受理费50元，由襄阳市襄州区程河镇人民政府负担。\b宣判后，宋庄村委会不服上述判决向本院提起上诉称，于1997年-1998年间，程河镇政府投资并组织赵坡、宋庄等4个村群众参与兴建张冲大雁（分东、西两堰，其中西堰占用了宋庄村六组耕地，东堰占用了宋庄村五组耕地），用于解决赵坡、宋庄村等村的农业灌溉。而且于2013年8月15日对该大雁及宋庄村所有耕地等登记在宋庄村集体名誉下，并颁发了襄州区集有（2013）第420607108008JA00001集体土地所有权证书，因而程河镇政府依据事实及法律规定所作出的大堰所有权争议处理决定是正确的，进而襄州区政府的行政复议决定也是正确的。襄州区法院判决撤销镇政府的处理决定及襄州区政府的复议决定是错误的。故请求市中级人民法院依法撤销襄州区法院（2016）鄂0607行初9号行政判决书，并判决维持原程河镇政府及襄州区政府处理决定及行政复议决定，以保护宋庄村委会的合法权益。1.请求襄阳市中级人民法院依法撤销襄阳市襄州区人民法院（2016）鄂0607行初9号判决书，并判决维持原程河镇政府2015年5月11日作出的关于宋庄村张冲大雁权属争议的处理决定；维护原襄州区人民政府（2016）2号行政复议决定；2.本案的上诉费用由被上诉人负担。\b被上诉人答辩称，一审判决认定事实合理，请求二审法院维持一审判决。\b二审经庭审，一审判决认定的事实属实，本院予以确认。\b本院认为，宋庄村6组原审起诉的诉讼请求是1.撤销程河镇政府2016年3月20日作出的《关于宋庄村张冲大堰权属争议的处理决定》，2.依法认定宋庄村张冲大堰中的西堰使用权、收益权归宋庄村6组全体村民所有、使用。而程河镇政府2016年3月30日作出的《关于宋庄村张冲大堰权属争议的处理决定》认定，张冲大堰所占耕地属宋庄村集体所有，所有权归宋庄村集体所有。根据襄州区政府颁发的襄州区集有（2013）第4206071080083A0001集体所有权证已确认双方争议的大堰所有权属包括宋庄村6组在内的宋庄村委会所有，所有权没有争议，双方争议的是张冲大堰中的西堰的使用权、收盖权是否归宋庄村6组行使，属土地使用权争议；按照《中华人民共和国土地管理法》第十六条第一、二款的规定，“土地所有权和使用权发生争议，由当事人协商解决；协商不成的，由人民政府处理；单位之间的争议，由县级以上人民政府处理；个人之间、个人与单位之间的争议，由乡级人民政府处理或县级以上人民政府处理。”宋庄村6组与宋庄村委会均属单位之间发生的使用权，收益权争议应由县级以上人民政府处理，即襄州区政府处理。据此原审判决认定事实清楚，适用法律、法规正确，处理恰当。依照《中华人民共和国行政诉讼法》第八十九条第一款（一）项的规定，判决如下：\b驳回上诉，维持原判。\b二审案件受理费50元，由上诉人宋庄村委会负担。\b本判决为终身判决。\b审　判　长　　王杰锋\b审　判　员　　曾建彬\b代理审判员　　龚开宇\b二〇一七年三月十一日\b书　记　员　　姜竞帆", "WBWB": "审　判　长　　王杰锋\b审　判　员　　曾建彬\b代理审判员　　龚开宇\b二〇一七年三月十一日\b书　记　员　　姜竞帆", "DSRXX": "上诉人(原审第三人)：襄阳市襄州区程河镇宋庄村村民委员会（下称程河镇宋庄村委会）。住所地：襄州区程河镇宋庄村。\b法定代表人：赵廷红，程河镇宋庄村主任。\b被上诉人（原审原告）：襄阳市襄州区程河镇宋庄村6组（下简称宋庄村6组）。住所地：襄州区程河镇宋庄村6组。\b委托代理人：张国富，男，汉族，1978年3月27日出生，住程河。代理权限，特别授权。\b委托代理人：孙同敏，湖北长久律师事务所律师，代理权限，特别授权。\b原审被告：襄阳市襄州区人民政府（下称襄州区政府）。住所地：襄阳市襄州区航空路187号。\b法定代表人：黄进，区长。\b委托代理人王铀，女，1984年11月4日生，汉族，襄州区政府干部，住襄阳市襄城区。代理权限：一般代理。\b委托代理人刘红刚，湖北春园律师事务所律师。代理权限：一般代理。\b原审被告襄阳市襄州区程河镇人民政府（下简称程河镇政府）。住所地：襄州区程河镇。\b法定代表人：张国强，镇长\b委托代理人：张付生，镇政府干部，代理权限，一般授权代理。\b委托代理人：ＸＸ，襄阳市襄州区浩然律师事务所律师，代理权限：一般授权代理。", "SSJL": "上诉人程河镇宋庄村委会因行政撤销一案，不服襄阳市襄州区人民法院（2016）鄂0607行初9号行政判决，向本院提起上诉。本院受理后，依法组成合议庭，公开开庭审理了本案。上诉人程河镇宋庄村委会主任赵廷红及被上诉人的委托代理人张国富、孙同敏；原审被告襄州区政府的委托代理人王轴、刘红刚；原审被告程河镇政府的委托代理人张付生、ＸＸ到庭参加诉讼，本案现已审理终结。\b原审法院认定，1997年-1998年间，程河镇政府投资并组织赵坡、宋庄等4个村群众参与兴建张冲大堰（分东、西两堰，其中西堰占用了宋庄村六组耕地），用于解决赵坡、宋庄等村的农业灌溉。2014年12月，宋庄村6组村民张国富等5人为张冲大堰西堰的承包问题到程河镇政府和襄州区政府多次上访。张国富等人认为张冲大堰西堰修建在宋庄村6组的耕地上，该堰应归宋庄村6组所有并由宋庄村6组负责管理，宋庄村委会未经宋庄村6组群众同意将该堰对外发包应当收回。为解决张志富等人上访中提到的宋庄村张冲大堰权属问题，程河镇政府依据2013年8月15日襄州区政府颁发的襄州区集有（2013）第420607108008JA00001集体土地所有权证，于2015年5月11日作出处理决定认定，张冲大堰所占耕地属宋庄村集体所有，故大堰的所有权应归宋庄村集体所有。宋庄村6组对该处理决定不服，于2015年5月21日向襄州区政府提出行政复议。襄州区政府于2015年12月18日受理该复议申请后，于2016年3月15日作出襄州行复决字（2016）2号行政复议决定，维持了程河镇政府作出的该处理决定。宋庄村6组对复议决定不服，于2016年4月5日向本院提起行政诉讼，请求判令：1.撤销程河镇政府2015年5月6日作出的处理决定；2.确认宋庄村张冲大堰中的西堰使用权、收益权归宋庄村6组全体村民所有；3.撤销宋庄村委会与梁建国签订的承包合同。庭审中，宋庄村6组自愿撤回了要求撤销宋庄村委会与梁建国签订的承包合同的诉讼请求，本院当庭裁定予以准许。\b原审法院认为，襄州区政府2013年8月15日颁发了襄州区集有（2013）第420607108008JA00001集体土地所有权证，将张冲大堰所在的土地所有权登记在第三人宋庄村集体名下，现宋庄村6组村民认为，张冲大堰西堰的土地权属应当归宋庄村6组所有，并以宋庄村6组的名义主张权利，该土地所有权归属在宋庄村集体和宋庄村6组之间发生争议。根据《中华人民共和国土地管理法》第十六条第一、二款的规定：“土地所有权和使用权争议，由当事人协商解决；协商不成的，由人民政府处理。单位之间的争议，由县级以上人民政府处理；个人之间、个人与单位之间的争议，由乡级人民政府或者县级以上人民政府处理。”本案争议应当由县级以上人民政府处理。2015年5月11日程河镇政府作出的处理决定认定，张冲大堰所占耕地属宋庄村集体所有，故大堰的所有权应归宋庄村集体所有，已超出程河镇政府的职权范围，应依法予以撤销。襄州区政府2016年3月15日作出襄州行复决字（2016）2号行政复议决定依法亦应撤销。依照《中华人民共和国行政诉讼法》第七十条第（四）项之规定，判决如下：撤销襄阳市襄州区程河镇人民政府2015年5月11日作出的关于宋庄村张冲大堰权属争议的处理决定；撤销襄阳市襄州区人民政府2016年3月15日作出的襄州行复决字（2016）2号行政复议决定。案件受理费50元，由襄阳市襄州区程河镇人民政府负担。\b宣判后，宋庄村委会不服上述判决向本院提起上诉称，于1997年-1998年间，程河镇政府投资并组织赵坡、宋庄等4个村群众参与兴建张冲大雁（分东、西两堰，其中西堰占用了宋庄村六组耕地，东堰占用了宋庄村五组耕地），用于解决赵坡、宋庄村等村的农业灌溉。而且于2013年8月15日对该大雁及宋庄村所有耕地等登记在宋庄村集体名誉下，并颁发了襄州区集有（2013）第420607108008JA00001集体土地所有权证书，因而程河镇政府依据事实及法律规定所作出的大堰所有权争议处理决定是正确的，进而襄州区政府的行政复议决定也是正确的。襄州区法院判决撤销镇政府的处理决定及襄州区政府的复议决定是错误的。故请求市中级人民法院依法撤销襄州区法院（2016）鄂0607行初9号行政判决书，并判决维持原程河镇政府及襄州区政府处理决定及行政复议决定，以保护宋庄村委会的合法权益。1.请求襄阳市中级人民法院依法撤销襄阳市襄州区人民法院（2016）鄂0607行初9号判决书，并判决维持原程河镇政府2015年5月11日作出的关于宋庄村张冲大雁权属争议的处理决定；维护原襄州区人民政府（2016）2号行政复议决定；2.本案的上诉费用由被上诉人负担。\b被上诉人答辩称，一审判决认定事实合理，请求二审法院维持一审判决。\b二审经庭审，一审判决认定的事实属实，本院予以确认。\b本院认为，宋庄村6组原审起诉的诉讼请求是1.撤销程河镇政府2016年3月20日作出的《关于宋庄村张冲大堰权属争议的处理决定》，2.依法认定宋庄村张冲大堰中的西堰使用权、收益权归宋庄村6组全体村民所有、使用。而程河镇政府2016年3月30日作出的《关于宋庄村张冲大堰权属争议的处理决定》认定，张冲大堰所占耕地属宋庄村集体所有，所有权归宋庄村集体所有。根据襄州区政府颁发的襄州区集有（2013）第4206071080083A0001集体所有权证已确认双方争议的大堰所有权属包括宋庄村6组在内的宋庄村委会所有，所有权没有争议，双方争议的是张冲大堰中的西堰的使用权、收盖权是否归宋庄村6组行使，属土地使用权争议；按照《中华人民共和国土地管理法》第十六条第一、二款的规定，“土地所有权和使用权发生争议，由当事人协商解决；协商不成的，由人民政府处理；单位之间的争议，由县级以上人民政府处理；个人之间、个人与单位之间的争议，由乡级人民政府处理或县级以上人民政府处理。”宋庄村6组与宋庄村委会均属单位之间发生的使用权，收益权争议应由县级以上人民政府处理，即襄州区政府处理。据此原审判决认定事实清楚，适用法律、法规正确，处理恰当。依照《中华人民共和国行政诉讼法》第八十九条第一款（一）项的规定，判决如下：", "PubDate": "2017-04-04", "Title": "襄阳市襄州区程河镇宋庄村村民委员会因行政撤销一案二审行政判决书", "WBSB": "湖北省襄阳市中级人民法院\b行 政 判 决 书\b（2017）鄂06行终22号", "PJJG": "驳回上诉，维持原判。\b二审案件受理费50元，由上诉人宋庄村委会负担。\b本判决为终身判决。"}
