{"content": "湖北省安陆市人民法院\b民 事 判 决 书\b(2017)鄂0982民初104号\b原告:陈立述，男，1945年5月23日出生，汉族，住安陆市。\b委托诉讼代理人：李从春，安陆市府城法律服务所法律工作者。\b被告：冉香莲，女，1976年8月16日出生，汉族，住安陆市东城经济开发区。\b被告：ＸＸ东，男，1977年5月1日出生，汉族，住安陆市东城经济开发区。\b被告：中国人民财产保险股份有限公司安陆支公司，地所地：安陆市碧涢路86号。\b主要负责人：刘加斌，该公司经理。\b委托诉讼代理人：陈劲松，湖北浩法律师事务所律师。\b原告陈立述诉被告冉香莲、ＸＸ东、中国人民财产保险股份有限公司安陆支公司机动车交通事故责任纠纷一案，本院于2017年1月10日立案后，依法适用简易程序公开开庭进行了审理。原告陈立述及委托诉讼代理人李从春、被告冉香莲、被告中国人民财产保险股份有限公司安陆支公司到庭参加诉讼，被告ＸＸ东经本院合法传唤无正当理由拒不到庭参加诉讼。本案现已审理终结。\b原告陈立述向本院提出诉讼请求：1、请求法院依法判令被告赔偿原告的各项经济损失92088.7727051×10×10%=27051元、医疗费17263.50×36=1800元、护理费31138÷365×240=29474.50×120=6000元、交通费2000元、精神损害抚慰金5000元）；2、本案的诉讼费用由被告方承担。事实和理由：2016年1月15日7时40分许，被告冉香莲驾驶鄂1KQ1055号车与行人陈立述相撞，造成陈立述受伤的交通事故，冉香莲负此事故的全部责任。双方未能达成赔偿协议，据此依照相关法律规定诉至法院，请求法院支持原告的各项诉求。\b被告冉香莲辩称，我同意依法判决。\b被告中国人民财产保险股份有限公司安陆支公司辩称，事故发生属实，我司愿意依法赔付。\b被告ＸＸ东未答辩。\b经审理查明，2016年1月15日7时40分许，在安陆市新民政局西小区路段，被告冉香莲驾驶鄂Ｋ×××××号小型客车与原告陈立述原相撞，造成原告陈立述的交通事故。此事故经安陆市公安局交通警察大队认定：被告冉香莲负事故的全部责任。事故发生后，原告陈立述被送往安陆市普爱医院治疗36天，用去医疗费16004.58元。2016年11月28日,孝感明镜法医司法鉴定所对原告陈立述的人身损伤作出司法鉴定意见如下:1、原告陈立述人体损伤构成十级伤残;2、护理期240天，营养期120天；3、其后续治疗预计2000元。原告陈立述为此用去鉴定费1500元。被告冉香莲垫付医疗费14965.38元。\b被告冉香莲与被告ＸＸ东系夫妻关系，鄂Ｋ×××××号小型客车货车登记车主为被告ＸＸ东，在被告中国人民财产保险股份有限公司安陆支公司投保了机动车强制保险和第三者商业责任险(保险限额500000元，含不计免赔)，保险期间均为2015年8月12日至2016年8月11日。\b关于陈立述相关经济损失，本院经庭审质证，核定如下：\b一、原告主张医疗费16004.58元、后期治疗费2000元、鉴定费1500元、伙食补助费1800元均无异议，本院依法予以确认。\b二、原告主张护理费31138÷365天×240天=20474.3元。被告认为标准无异议，时间过长。本院依鉴定意见为240天，护理费支持原告意见。\b三、原告主张交通费3300元。本院酌情认定1000元。\b四、原告主张精神损害抚慰金5000元，被告建议3000元。本院酌情认定5000元。\b五、原告主张营养费6000元，被告认为过高。本院认为对此无医嘱证明，对营养费不支持。\b六、原告主张伤残赔偿金27051×10×10%=27051元，被告认为过高。本院认定27051×9×10%=24345.9元。\b综上，原告陈立述的经济损失合计人民币72124.78元。\b本院认为，机动车发生交通事故造成损害的，应当依照道路交通安全法的有关规定承担赔偿责任。因道路交通事故侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条规定：同时投保机动车第三者责任强制保险和第三者责任商业保险的机动车发生交通事故造成损害，当事人同时起诉侵权人和保险公司的，人民法院应当按照下列规则确定赔偿责任：（一）先由承保交强险的保险公司在责任限额范围内予以赔偿；（二）不足部分，由承保商业三者险的保险公司根据保险合同予以赔偿；（三）仍有不足的，依照道路交通安全法和侵权责任法的相关规定由侵权人予以赔偿。本案中，事故车辆在被告保险公司投保了机动车强制保险和第三者商业责任险，该交通事故发生在保险期间内，被告冉香莲负事故全部责任，被告中国人民财产保险股份有限公司安陆支公司依交强险约定，医疗费用赔偿限额下赔偿原告陈立述10000元，死亡伤残赔偿限额项下赔偿50820.2元，计60820.2元，鉴定费1500元不属保险范围由直接侵权人被告冉香莲按100%过错承担，余额9804.58元由被告中国人民财产保险股份有限公司安陆支公司依商业险约定赔偿，被告冉香莲垫付14965.38元，原告陈立述需于收到理赔款之日返还被告冉香莲13465.38元。原告要求赔偿营养费，无医嘱，不支持。依照《中华人民共和国侵权责任法》第六条、第十六条、第四十八条，《中华人民共和国道路交通安全法》第七十六条，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条，《中华人民共和国民事诉讼法》第一百四十二条之规定，判决如下：\b一、被告中国人民财产保险股份有限公司安陆支公司于本判决生效之日起十日内在强制保险责任医疗费用赔偿限额下赔偿原告陈立述60820.2元；\b二、被告中国人民财产保险股份有限公司安陆支公司于本判决生效之日起十日内在商业保险责任赔偿原告陈立述9804.58元；\b三、被告冉香莲赔偿原告陈立述鉴定费1500元，扣除被告冉香莲垫付的14965.38元，原告陈立述需于收到理赔款之日返还被告冉香莲13465.38元；\b四、驳回原告陈立述的其他诉讼请求。\b如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\b本案受理费920元，减半收取460元,由被告冉香莲负担。\b如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状,并按对方当事人的人数提交副本,上诉于湖北省孝感市中级人民法院。\b审判员　　万红卫\b二〇一七年三月二十七日\b书记员　　郑凯瑞\b附录1：\b《中华人民共和国侵权责任法》\b第六条行为人因过错侵害他人民事权益，应当承担侵权责任。\b根据法律规定推定行为人有过错，行为人不能证明自己没有过错的，应当承担侵权责任。\b第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。造成死亡的，还应当赔偿丧葬费和死亡赔偿金。\b第四十八条机动车发生交通事故造成损害的，依照道路交通安全法的有关规定承担赔偿责任。\b《中华人民共和国道路交通安全法》\b第七十六条机动车发生交通事故造成人身伤亡、财产损失的，由保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿。超过责任限额的部分，按照下列方式承担赔偿责任：\b（一）机动车之间发生交通事故的，由有过错的一方承担责任；双方都有过错的，按照各自过错的比例分担责任。\b（二）机动车与非机动车驾驶人、行人之间发生交通事故的，由机动车一方承担责任；但是，有证据证明非机动车驾驶人、行人违反道路交通安全法律、法规，机动车驾驶人已经采取必要处置措施的，减轻机动车一方的责任。\b交通事故的损失是由非机动车驾驶人、行人故意造成的，机动车一方不承担责任\b《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》\b第十六条同时投保机动车第三者责任强制保险（以下简称“交强险”）和第三者责任商业保险（以下简称“商业三者险”）的机动车发生交通事故造成损害，当事人同时起诉侵权人和保险公司的，人民法院应当按照下列规则确定赔偿责任：\b（一）先由承保交强险的保险公司在责任限额范围内予以赔偿；\b（二）不足部分，由承保商业三者险的保险公司根据保险合同予以赔偿；\b（三）仍有不足的，依照道路交通安全法和侵权责任法的相关规定由侵权人予以赔偿。\b被侵权人或者其近亲属请求承保交强险的保险公司优先赔偿精神损害的，人民法院应予支持。\b《中华人民共和国民事诉讼法》\b第一百四十二条法庭辩论终结，应当依法作出判决。判决前能够调解的，还可以进行调解，调解不成的，应当及时判决。\b附录2：\b开户单位：安陆市人民法院\b开户行：中国银行股份有限公司安陆府东支行\b账号：55×××46", "WBWB": "审判员　　万红卫\b二〇一七年三月二十七日\b书记员　　郑凯瑞\b附录1：\b《中华人民共和国侵权责任法》\b第六条行为人因过错侵害他人民事权益，应当承担侵权责任。\b根据法律规定推定行为人有过错，行为人不能证明自己没有过错的，应当承担侵权责任。\b第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。造成死亡的，还应当赔偿丧葬费和死亡赔偿金。\b第四十八条机动车发生交通事故造成损害的，依照道路交通安全法的有关规定承担赔偿责任。\b《中华人民共和国道路交通安全法》\b第七十六条机动车发生交通事故造成人身伤亡、财产损失的，由保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿。超过责任限额的部分，按照下列方式承担赔偿责任：\b（一）机动车之间发生交通事故的，由有过错的一方承担责任；双方都有过错的，按照各自过错的比例分担责任。\b（二）机动车与非机动车驾驶人、行人之间发生交通事故的，由机动车一方承担责任；但是，有证据证明非机动车驾驶人、行人违反道路交通安全法律、法规，机动车驾驶人已经采取必要处置措施的，减轻机动车一方的责任。\b交通事故的损失是由非机动车驾驶人、行人故意造成的，机动车一方不承担责任\b《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》\b第十六条同时投保机动车第三者责任强制保险（以下简称“交强险”）和第三者责任商业保险（以下简称“商业三者险”）的机动车发生交通事故造成损害，当事人同时起诉侵权人和保险公司的，人民法院应当按照下列规则确定赔偿责任：\b（一）先由承保交强险的保险公司在责任限额范围内予以赔偿；\b（二）不足部分，由承保商业三者险的保险公司根据保险合同予以赔偿；\b（三）仍有不足的，依照道路交通安全法和侵权责任法的相关规定由侵权人予以赔偿。\b被侵权人或者其近亲属请求承保交强险的保险公司优先赔偿精神损害的，人民法院应予支持。\b《中华人民共和国民事诉讼法》\b第一百四十二条法庭辩论终结，应当依法作出判决。判决前能够调解的，还可以进行调解，调解不成的，应当及时判决。\b附录2：\b开户单位：安陆市人民法院\b开户行：中国银行股份有限公司安陆府东支行\b账号：55×××46", "DSRXX": "原告:陈立述，男，1945年5月23日出生，汉族，住安陆市。\b委托诉讼代理人：李从春，安陆市府城法律服务所法律工作者。\b被告：冉香莲，女，1976年8月16日出生，汉族，住安陆市东城经济开发区。\b被告：ＸＸ东，男，1977年5月1日出生，汉族，住安陆市东城经济开发区。\b被告：中国人民财产保险股份有限公司安陆支公司，地所地：安陆市碧涢路86号。\b主要负责人：刘加斌，该公司经理。\b委托诉讼代理人：陈劲松，湖北浩法律师事务所律师。", "SSJL": "原告陈立述诉被告冉香莲、ＸＸ东、中国人民财产保险股份有限公司安陆支公司机动车交通事故责任纠纷一案，本院于2017年1月10日立案后，依法适用简易程序公开开庭进行了审理。原告陈立述及委托诉讼代理人李从春、被告冉香莲、被告中国人民财产保险股份有限公司安陆支公司到庭参加诉讼，被告ＸＸ东经本院合法传唤无正当理由拒不到庭参加诉讼。本案现已审理终结。\b原告陈立述向本院提出诉讼请求：1、请求法院依法判令被告赔偿原告的各项经济损失92088.7727051×10×10%=27051元、医疗费17263.50×36=1800元、护理费31138÷365×240=29474.50×120=6000元、交通费2000元、精神损害抚慰金5000元）；2、本案的诉讼费用由被告方承担。事实和理由：2016年1月15日7时40分许，被告冉香莲驾驶鄂1KQ1055号车与行人陈立述相撞，造成陈立述受伤的交通事故，冉香莲负此事故的全部责任。双方未能达成赔偿协议，据此依照相关法律规定诉至法院，请求法院支持原告的各项诉求。\b被告冉香莲辩称，我同意依法判决。\b被告中国人民财产保险股份有限公司安陆支公司辩称，事故发生属实，我司愿意依法赔付。\b被告ＸＸ东未答辩。\b经审理查明，2016年1月15日7时40分许，在安陆市新民政局西小区路段，被告冉香莲驾驶鄂Ｋ×××××号小型客车与原告陈立述原相撞，造成原告陈立述的交通事故。此事故经安陆市公安局交通警察大队认定：被告冉香莲负事故的全部责任。事故发生后，原告陈立述被送往安陆市普爱医院治疗36天，用去医疗费16004.58元。2016年11月28日,孝感明镜法医司法鉴定所对原告陈立述的人身损伤作出司法鉴定意见如下:1、原告陈立述人体损伤构成十级伤残;2、护理期240天，营养期120天；3、其后续治疗预计2000元。原告陈立述为此用去鉴定费1500元。被告冉香莲垫付医疗费14965.38元。\b被告冉香莲与被告ＸＸ东系夫妻关系，鄂Ｋ×××××号小型客车货车登记车主为被告ＸＸ东，在被告中国人民财产保险股份有限公司安陆支公司投保了机动车强制保险和第三者商业责任险(保险限额500000元，含不计免赔)，保险期间均为2015年8月12日至2016年8月11日。\b关于陈立述相关经济损失，本院经庭审质证，核定如下：\b一、原告主张医疗费16004.58元、后期治疗费2000元、鉴定费1500元、伙食补助费1800元均无异议，本院依法予以确认。\b二、原告主张护理费31138÷365天×240天=20474.3元。被告认为标准无异议，时间过长。本院依鉴定意见为240天，护理费支持原告意见。\b三、原告主张交通费3300元。本院酌情认定1000元。\b四、原告主张精神损害抚慰金5000元，被告建议3000元。本院酌情认定5000元。\b五、原告主张营养费6000元，被告认为过高。本院认为对此无医嘱证明，对营养费不支持。\b六、原告主张伤残赔偿金27051×10×10%=27051元，被告认为过高。本院认定27051×9×10%=24345.9元。\b综上，原告陈立述的经济损失合计人民币72124.78元。", "PubDate": "2017-04-04", "Title": "陈立述与冉香莲、ＸＸ东等机动车交通事故责任纠纷一审民事判决书", "CPYZ": "本院认为，机动车发生交通事故造成损害的，应当依照道路交通安全法的有关规定承担赔偿责任。因道路交通事故侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条规定：同时投保机动车第三者责任强制保险和第三者责任商业保险的机动车发生交通事故造成损害，当事人同时起诉侵权人和保险公司的，人民法院应当按照下列规则确定赔偿责任：（一）先由承保交强险的保险公司在责任限额范围内予以赔偿；（二）不足部分，由承保商业三者险的保险公司根据保险合同予以赔偿；（三）仍有不足的，依照道路交通安全法和侵权责任法的相关规定由侵权人予以赔偿。本案中，事故车辆在被告保险公司投保了机动车强制保险和第三者商业责任险，该交通事故发生在保险期间内，被告冉香莲负事故全部责任，被告中国人民财产保险股份有限公司安陆支公司依交强险约定，医疗费用赔偿限额下赔偿原告陈立述10000元，死亡伤残赔偿限额项下赔偿50820.2元，计60820.2元，鉴定费1500元不属保险范围由直接侵权人被告冉香莲按100%过错承担，余额9804.58元由被告中国人民财产保险股份有限公司安陆支公司依商业险约定赔偿，被告冉香莲垫付14965.38元，原告陈立述需于收到理赔款之日返还被告冉香莲13465.38元。原告要求赔偿营养费，无医嘱，不支持。依照《中华人民共和国侵权责任法》第六条、第十六条、第四十八条，《中华人民共和国道路交通安全法》第七十六条，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条，《中华人民共和国民事诉讼法》第一百四十二条之规定，判决如下：", "WBSB": "湖北省安陆市人民法院\b民 事 判 决 书\b(2017)鄂0982民初104号", "PJJG": "一、被告中国人民财产保险股份有限公司安陆支公司于本判决生效之日起十日内在强制保险责任医疗费用赔偿限额下赔偿原告陈立述60820.2元；\b二、被告中国人民财产保险股份有限公司安陆支公司于本判决生效之日起十日内在商业保险责任赔偿原告陈立述9804.58元；\b三、被告冉香莲赔偿原告陈立述鉴定费1500元，扣除被告冉香莲垫付的14965.38元，原告陈立述需于收到理赔款之日返还被告冉香莲13465.38元；\b四、驳回原告陈立述的其他诉讼请求。\b如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\b本案受理费920元，减半收取460元,由被告冉香莲负担。\b如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状,并按对方当事人的人数提交副本,上诉于湖北省孝感市中级人民法院。"}
