{"content": "黑龙江省牡丹江市东安区人民法院\b刑 事 判 决 书\b（2017）黑1002刑初25号\b公诉机关黑龙江省牡丹江市东安区人民检察院。\b被告人杜超，男，1983年9月23日出生，住黑龙江省海林市。2006年12月26日因犯故意伤害罪被黑龙江省海林市人民法院判处拘役三个月。2007年4月11日因犯抢劫罪被黑龙江省海林市人民法院判处有期徒刑四年。2010年2月5日刑满释放。2016年8月5日因涉嫌故意伤害被牡丹江市公安局东安分局刑事拘留，同年9月5日经牡丹江市东安区人民检察院批准逮捕，现羁押于牡丹江市第一看守所。\b被告人马洪亮，男，1985年10月27日出生，住牡丹江市东安区。2007年2月5日因犯故意伤害罪被黑龙江省柴河林区基层法院判处有期徒刑六年。2011年1月24日减刑释放。2016年3月16日因涉嫌危险驾驶被牡丹江市公安局取保候审，同年8月1日因涉嫌故意伤害被牡丹江市公安局东安分局刑事拘留，同年9月5日经牡丹江市东安区人民检察院批准逮捕，现羁押于牡丹江市第一看守所。\b牡丹江市东安区人民检察院以牡东检诉刑诉（2017）21号起诉书指控被告人杜超犯寻衅滋事罪，指控马洪亮犯寻衅滋事罪、危险驾驶罪，于2017年2月10日向本院提起公诉，本院依法适用简易程序并组成合议庭，于2017年3月6日公开开庭审理了本案。牡丹江市东安区人民检察院指派代理检察员张力丹出庭支持公诉，杜超、马洪亮到庭参加诉讼。本案现已审理终结。\b经审理查明：\b一、被告人杜超、马洪亮寻衅滋事犯罪事实：\b2016年6月2日凌晨，杜超、马洪亮在牡丹江市东二条路七星街肥蚬子烧烤店内吃饭，期间马洪亮见邻桌并不相识的被害人陈某某、裴某等人，便上前与陈某某、裴某等人交谈并敬酒。后马洪亮去洗手间期间，杜超听到邻桌陈某某、裴某等人聊天，认为是在讽刺马洪亮。马洪亮从洗手间回来后杜超说邻桌陈某某、裴某等人讽刺你。杜超随后将一瓶啤酒砸到陈某某、裴某等人桌上，啤酒瓶当场砸碎。马洪亮将一个啤酒瓶砸碎后手握啤酒瓶与杜超跑到肥蚬子饭店门外时，陈某某等人遂起身追杜超和马洪亮。马洪亮用碎啤酒瓶砸陈某某，陈某某用左臂抵挡马洪亮扔过来的碎啤酒瓶。杜超手持碎啤酒瓶划向陈某某左侧胳膊，后马洪亮、杜超二人离开犯罪现场。经鉴定，陈某某左上肢软组织裂伤评定为轻伤二级；左手部两处皮肤缺损属轻微伤。2016年8月1日，马洪亮在海林市馨怡家园小区内被公安机关抓获归案。同年8月5日，杜超到公安机关投案自首。\b另查明，2017年2月16日，被告人杜超、马洪亮的家属与被害人陈某某达成民事赔偿协议，二人各自赔偿陈某某经济损失15000元，共计一次性赔偿陈某某经济损失3万元并已履行完毕，陈某某对杜超、马洪亮的伤害行为表示谅解，请求法庭对杜超、马洪亮从轻处罚。\b二、被告人马洪亮危险驾驶的犯罪事实：\b2016年1月28日19时许，被告人马洪亮与其朋友高某、黄某某等人在牡丹江市东三条路南市街善百年火锅店内吃饭，期间马洪亮喝了约两瓶啤酒。饭后22日许，马洪亮驾驶车牌号为黑A971AJ的蓝色起亚小轿车行至牡丹江市东七条路沿江街附近，将骑自行车的行人孙某某、张某某撞到，后马洪亮将二人送至医院。经鉴定，马洪亮血液中乙醇含量为81.9mg/100ml,属醉酒驾驶。\b另查明，2016年3月14日，经黑龙江省牡丹江市道路交通事故人民调解委员会调解，被告人马洪亮与被害人张某某、孙某某达成调解协议书，马洪亮赔偿张某某经济损失8000元，赔偿孙某某经济损失16万元，张某某、孙某某对马洪亮表示谅解，均请求法庭对马洪亮从轻处罚。\b上述事实有公安机关出具的破案及抓获经过，二被告人的户籍证明、刑事判决书、刑事附带民事判决书、刑事裁定书、释放证明，情况说明，视频截图，驾驶人信息查询结果单，机动车信息查询结果单、道路交通事故责任认定书、调解笔录，调解协议书、谅解书，证人裴某、王某某、李某某、高某、黄某某的证言笔录，被害人张某某、孙某某、陈某某的陈述笔录及住院病案，杜超、马洪亮的供述笔录，牡丹江市公安局刑事技术支队鉴定意见书，辨认笔录，视频资料等证据证实，足以认定。\b本院认为，被告人杜超、马洪亮无视国法，随意殴打他人，情节恶劣，二被告人行为均已构成寻衅滋事罪。马洪亮醉酒驾驶机动车，其行为已构成危险驾驶罪。公诉机关指控杜超、马洪亮犯寻衅滋事罪，指控马洪亮犯危险驾驶罪的事实清楚，证据充分，定性准确，应予支持。杜超、马洪亮在寻衅滋事犯罪中系共同犯罪，杜超在共同犯罪中起主要作用，系主犯。马洪亮在共同犯罪中起次要作用，系从犯，可以比照主犯从轻处罚。杜超主动投案，并能如实供述自己的罪行，系自首，可以从轻处罚。杜超因犯故意伤害罪及抢劫罪被科刑二次，马洪亮因故意伤害罪被科刑一次，再犯寻衅滋事罪，可以酌情从重处罚。马洪亮同时犯有寻衅滋事罪、危险驾驶罪，应当数罪并罚。马洪亮在公共道路上醉酒驾驶机动车，并且发生交通事故，可以酌情从重处罚。考虑二被告人的家属均积极赔偿两个案件中被害人的经济损失，均取得被害人的谅解，可以酌情从轻处罚。综合上述量刑情节，对杜超依照《中华人民共和国刑法》第二百九十三条、第六十七条第一款、第二十五条第一款、第二十六条第一款、第四款，对马洪亮依照《中华人民共和国刑法》第二百九十三条、第一百三十三条之一、第六十九条第一款、第二款、第五十二条、第五十三条、第二十五条第一款、第二十七条的规定，分别判决如下：\b一、被告人杜超犯寻衅滋事罪，判处有期徒刑八个月；\b二、被告人马洪亮犯寻衅滋事罪，判处有期徒刑八个月；犯危险驾驶罪，判处拘役三个月，并处罚金3000元。数罪并罚，决定执行的刑期为有期徒刑八个月，并处罚金3000元。\b如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向牡丹江市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。\b审　判　长　　王　洋\b人民陪审员　　闫星远\b人民陪审员　　王兴强\b二〇一七年三月二十日\b书　记　员　　关　平", "WBWB": "审　判　长　　王　洋\b人民陪审员　　闫星远\b人民陪审员　　王兴强\b二〇一七年三月二十日\b书　记　员　　关　平", "DSRXX": "公诉机关黑龙江省牡丹江市东安区人民检察院。\b被告人杜超，男，1983年9月23日出生，住黑龙江省海林市。2006年12月26日因犯故意伤害罪被黑龙江省海林市人民法院判处拘役三个月。2007年4月11日因犯抢劫罪被黑龙江省海林市人民法院判处有期徒刑四年。2010年2月5日刑满释放。2016年8月5日因涉嫌故意伤害被牡丹江市公安局东安分局刑事拘留，同年9月5日经牡丹江市东安区人民检察院批准逮捕，现羁押于牡丹江市第一看守所。\b被告人马洪亮，男，1985年10月27日出生，住牡丹江市东安区。2007年2月5日因犯故意伤害罪被黑龙江省柴河林区基层法院判处有期徒刑六年。2011年1月24日减刑释放。2016年3月16日因涉嫌危险驾驶被牡丹江市公安局取保候审，同年8月1日因涉嫌故意伤害被牡丹江市公安局东安分局刑事拘留，同年9月5日经牡丹江市东安区人民检察院批准逮捕，现羁押于牡丹江市第一看守所。", "SSJL": "牡丹江市东安区人民检察院以牡东检诉刑诉（2017）21号起诉书指控被告人杜超犯寻衅滋事罪，指控马洪亮犯寻衅滋事罪、危险驾驶罪，于2017年2月10日向本院提起公诉，本院依法适用简易程序并组成合议庭，于2017年3月6日公开开庭审理了本案。牡丹江市东安区人民检察院指派代理检察员张力丹出庭支持公诉，杜超、马洪亮到庭参加诉讼。本案现已审理终结。", "PubDate": "2017-04-04", "Title": "杜超、马洪亮寻衅滋事罪、危险驾驶罪一审刑事判决书", "CPYZ": "本院认为，被告人杜超、马洪亮无视国法，随意殴打他人，情节恶劣，二被告人行为均已构成寻衅滋事罪。马洪亮醉酒驾驶机动车，其行为已构成危险驾驶罪。公诉机关指控杜超、马洪亮犯寻衅滋事罪，指控马洪亮犯危险驾驶罪的事实清楚，证据充分，定性准确，应予支持。杜超、马洪亮在寻衅滋事犯罪中系共同犯罪，杜超在共同犯罪中起主要作用，系主犯。马洪亮在共同犯罪中起次要作用，系从犯，可以比照主犯从轻处罚。杜超主动投案，并能如实供述自己的罪行，系自首，可以从轻处罚。杜超因犯故意伤害罪及抢劫罪被科刑二次，马洪亮因故意伤害罪被科刑一次，再犯寻衅滋事罪，可以酌情从重处罚。马洪亮同时犯有寻衅滋事罪、危险驾驶罪，应当数罪并罚。马洪亮在公共道路上醉酒驾驶机动车，并且发生交通事故，可以酌情从重处罚。考虑二被告人的家属均积极赔偿两个案件中被害人的经济损失，均取得被害人的谅解，可以酌情从轻处罚。综合上述量刑情节，对杜超依照《中华人民共和国刑法》第二百九十三条、第六十七条第一款、第二十五条第一款、第二十六条第一款、第四款，对马洪亮依照《中华人民共和国刑法》第二百九十三条、第一百三十三条之一、第六十九条第一款、第二款、第五十二条、第五十三条、第二十五条第一款、第二十七条的规定，分别判决如下：", "WBSB": "黑龙江省牡丹江市东安区人民法院\b刑 事 判 决 书\b（2017）黑1002刑初25号", "AJJBQK": "经审理查明：\b一、被告人杜超、马洪亮寻衅滋事犯罪事实：\b2016年6月2日凌晨，杜超、马洪亮在牡丹江市东二条路七星街肥蚬子烧烤店内吃饭，期间马洪亮见邻桌并不相识的被害人陈某某、裴某等人，便上前与陈某某、裴某等人交谈并敬酒。后马洪亮去洗手间期间，杜超听到邻桌陈某某、裴某等人聊天，认为是在讽刺马洪亮。马洪亮从洗手间回来后杜超说邻桌陈某某、裴某等人讽刺你。杜超随后将一瓶啤酒砸到陈某某、裴某等人桌上，啤酒瓶当场砸碎。马洪亮将一个啤酒瓶砸碎后手握啤酒瓶与杜超跑到肥蚬子饭店门外时，陈某某等人遂起身追杜超和马洪亮。马洪亮用碎啤酒瓶砸陈某某，陈某某用左臂抵挡马洪亮扔过来的碎啤酒瓶。杜超手持碎啤酒瓶划向陈某某左侧胳膊，后马洪亮、杜超二人离开犯罪现场。经鉴定，陈某某左上肢软组织裂伤评定为轻伤二级；左手部两处皮肤缺损属轻微伤。2016年8月1日，马洪亮在海林市馨怡家园小区内被公安机关抓获归案。同年8月5日，杜超到公安机关投案自首。\b另查明，2017年2月16日，被告人杜超、马洪亮的家属与被害人陈某某达成民事赔偿协议，二人各自赔偿陈某某经济损失15000元，共计一次性赔偿陈某某经济损失3万元并已履行完毕，陈某某对杜超、马洪亮的伤害行为表示谅解，请求法庭对杜超、马洪亮从轻处罚。\b二、被告人马洪亮危险驾驶的犯罪事实：\b2016年1月28日19时许，被告人马洪亮与其朋友高某、黄某某等人在牡丹江市东三条路南市街善百年火锅店内吃饭，期间马洪亮喝了约两瓶啤酒。饭后22日许，马洪亮驾驶车牌号为黑A971AJ的蓝色起亚小轿车行至牡丹江市东七条路沿江街附近，将骑自行车的行人孙某某、张某某撞到，后马洪亮将二人送至医院。经鉴定，马洪亮血液中乙醇含量为81.9mg/100ml,属醉酒驾驶。\b另查明，2016年3月14日，经黑龙江省牡丹江市道路交通事故人民调解委员会调解，被告人马洪亮与被害人张某某、孙某某达成调解协议书，马洪亮赔偿张某某经济损失8000元，赔偿孙某某经济损失16万元，张某某、孙某某对马洪亮表示谅解，均请求法庭对马洪亮从轻处罚。\b上述事实有公安机关出具的破案及抓获经过，二被告人的户籍证明、刑事判决书、刑事附带民事判决书、刑事裁定书、释放证明，情况说明，视频截图，驾驶人信息查询结果单，机动车信息查询结果单、道路交通事故责任认定书、调解笔录，调解协议书、谅解书，证人裴某、王某某、李某某、高某、黄某某的证言笔录，被害人张某某、孙某某、陈某某的陈述笔录及住院病案，杜超、马洪亮的供述笔录，牡丹江市公安局刑事技术支队鉴定意见书，辨认笔录，视频资料等证据证实，足以认定。", "PJJG": "一、被告人杜超犯寻衅滋事罪，判处有期徒刑八个月；\b二、被告人马洪亮犯寻衅滋事罪，判处有期徒刑八个月；犯危险驾驶罪，判处拘役三个月，并处罚金3000元。数罪并罚，决定执行的刑期为有期徒刑八个月，并处罚金3000元。\b如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向牡丹江市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。"}
