{"content": "湖北省襄阳市中级人民法院\b民 事 裁 定 书\b（2017）鄂06民辖终27号\b上诉人（原审被告）：湖北力拓能源化工装备有限公司。住所地湖北省洪湖经济开发区万家墩大道1号。\b被上诉人（原审原告）：襄阳达盛昌电气有限公司。住所地湖北省襄阳市高新区春园路22号。\b上诉人湖北力拓能源化工装备有限公司因买卖合同纠纷一案，不服襄阳高新技术产业开发区人民法院（2016）鄂0691民初1550号民事裁定，向本院提起上诉。\b湖北力拓能源化工装备有限公司上诉称，其与被上诉人襄阳达盛昌电气有限公司于2010年11月11日，在位于武汉市青山区钢都花园126街5-19门的武汉焦耐工程技术有限公司处签订了本案所涉的《电气设备采购施工总包合同》，该合同第九条约定解决合同纠纷的方式：双方协商解决，协商不成可到合同签订地人民法院起诉。显然，双方当事人在签订合同时就对争议解决方式以及诉讼法院作了明确约定，故根据民事诉讼法第三十四条的规定，本案应由合同签订地人民法院管辖，原审法院对本案没有管辖权，请求二审法院撤销原审裁定，将本案移送至武汉市青山区人民法院审理。\b襄阳达盛昌电气有限公司未作书面答辩。\b本院经审查认为，原审原告襄阳达盛昌电气有限公司向原审法院起诉称，2010年11月11日，原告襄阳达盛昌电气有限公司与被告湖北力拓能源化工装备有限公司签订《电气设备采购施工总包合同》，约定由原告为被告供应低压柜、防爆器材等电气设备，合同总价1292101.00元，并要求被告于2013年5月29日前支付完全部货款。时至今日，被告尚欠原告货款310000.00元，原告多次向被告催要未果，故诉至法院，请求依法判令被告支付原告货款310000.00元并承担违约责任及本案诉讼费用。据其诉请，本案系买卖合同纠纷。二审中，上诉人为证明本案《电气设备采购施工总包合同》签订地情况，向本院提交了四份证据：（一）甲方湖北力拓能源化工装备有限公司与乙方武汉焦耐工程技术有限公司签订的《临沂华澳能源有限公司15万t/a煤焦油加工线总包项目工程设计合同》；（二）武汉焦耐工程技术有限公司出具的关于湖北力拓华澳焦油总包项目电气仪表分包合同签订地的情况说明，“湖北力拓随即进行所有非标设备与标准设备的采购招标与合同签订，考虑到标准设备（电气、仪表、阀门等）部分标准处于交替状态，为保证设备采购的严谨及工作便利，2010年11月湖北力拓与其选定的电气、仪表、阀门、风机、电缆、冷却塔等分包商均在我公司会议室签订了合同，我公司对合同的技术协议和部分技术参数进行澄清校核。我公司当时办公地址为：武汉市青山区钢都花园126街坊A2区5-10门14号商网。”（三）武汉焦耐工程技术有限公司副总工程师何水出具的证词，“2010年11月我作为武汉焦耐工程技术有限公司副总工程师全程参与了湖北力拓在临沂华澳焦油项目中与其选定的标准设备分包商（电气、仪表、阀门、电缆、风机等）的合同与技术协议签订，当时的合同签订地在我公司位于武汉市青山区钢都花园126街坊A2区5-10门14号商网的会议室。”（四）襄阳达盛昌电气有限公司与湖北力拓能源化工装备有限公司签订的《电气设备采购施工总包合同》，合同第九条约定，“解决合同纠纷的方式：双方协商解决，协商不成可到合同签订地人民法院起诉。合同签订地点：武汉”，合同尾部双方当事人均签名并加盖公司合同专用章。对上诉人提供的上述前三份证据，经襄阳达盛昌电气有限公司质证认为，该三份证据不符合证据形式，对真实性有异议，证明内容模糊，不能起到证明本案合同签订地的作用。对此本院认为，该三份证据证实的是湖北力拓能源化工装备有限公司与“武汉焦耐工程技术有限公司为临沂华澳能源有限公司15万t/a煤焦油加工线总包项目”相关的电气、仪表、阀门、风机、电缆、冷却塔等分包商在武汉市青山区签订了合同，但并未证明引起本案纠纷的《电气设备采购施工总包合同》签订地为武汉市青山区，且被上诉人对合同签订地在武汉市青山区也不予认可。故本院对上述三份证据不予采信，对本案合同签订地在武汉市青山区不予认定。第四份证据系引起本案纠纷的《电气设备采购施工总包合同》，合同中载明签订地为武汉，但由于武汉市有多个基层人民法院，根据该合同无法确定具体的管辖法院，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三十条第一款规定：“根据管辖协议，起诉时能够确定管辖法院的，从其约定；不能确定的，依照民事诉讼法的相关规定确定管辖。”本案应依据《中华人民共和国民事诉讼法》第二十三条规定确定管辖，即“因合同纠纷提起的诉讼，由被告住所地或者合同履行地人民法院管辖。”及《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第十八条第二款规定：“合同对履行地点没有约定或者约定不明确，争议标的为给付货币的，接收货币一方所在地为合同履行地；交付不动产的，不动产所在地为合同履行地；其他标的，履行义务一方所在地为合同履行地。即时结清的合同，交易行为地为合同履行地。”本案原审原、被告对合同履行地未作约定，原审原告襄阳达盛昌电气有限公司起诉要求原审被告湖北力拓能源化工装备有限公司支付拖欠的货款，本案争议标的为货款，襄阳达盛昌电气有限公司作为接收货币一方其住所地位于襄阳高新技术产业开发区属原审法院辖区内，故原审法院对本案有管辖权。原审裁定正确，予以维持。综上，上诉人的上诉理由不能成立，其上诉请求本院不予支持。\b依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项、第一百七十一条规定，裁定如下：\b驳回上诉，维持原裁定。\b本裁定为终审裁定。\b审判长　　刘雯莉\b审判员　　黄　丽\b审判员　　姜婷婷\b二〇一七年三月十四日\b书记员　　王羽鸣", "WBWB": "审判长　　刘雯莉\b审判员　　黄　丽\b审判员　　姜婷婷\b二〇一七年三月十四日\b书记员　　王羽鸣", "DSRXX": "上诉人（原审被告）：湖北力拓能源化工装备有限公司。住所地湖北省洪湖经济开发区万家墩大道1号。\b被上诉人（原审原告）：襄阳达盛昌电气有限公司。住所地湖北省襄阳市高新区春园路22号。", "SSJL": "上诉人湖北力拓能源化工装备有限公司因买卖合同纠纷一案，不服襄阳高新技术产业开发区人民法院（2016）鄂0691民初1550号民事裁定，向本院提起上诉。", "PubDate": "2017-04-04", "Title": "湖北力拓能源化工装备有限公司与襄阳达盛昌电气有限公司因买卖合同纠纷二审民事裁定书", "WBSB": "湖北省襄阳市中级人民法院\b民 事 裁 定 书\b（2017）鄂06民辖终27号", "AJJBQK": "湖北力拓能源化工装备有限公司上诉称，其与被上诉人襄阳达盛昌电气有限公司于2010年11月11日，在位于武汉市青山区钢都花园126街5-19门的武汉焦耐工程技术有限公司处签订了本案所涉的《电气设备采购施工总包合同》，该合同第九条约定解决合同纠纷的方式：双方协商解决，协商不成可到合同签订地人民法院起诉。显然，双方当事人在签订合同时就对争议解决方式以及诉讼法院作了明确约定，故根据民事诉讼法第三十四条的规定，本案应由合同签订地人民法院管辖，原审法院对本案没有管辖权，请求二审法院撤销原审裁定，将本案移送至武汉市青山区人民法院审理。\b襄阳达盛昌电气有限公司未作书面答辩。\b本院经审查认为，原审原告襄阳达盛昌电气有限公司向原审法院起诉称，2010年11月11日，原告襄阳达盛昌电气有限公司与被告湖北力拓能源化工装备有限公司签订《电气设备采购施工总包合同》，约定由原告为被告供应低压柜、防爆器材等电气设备，合同总价1292101.00元，并要求被告于2013年5月29日前支付完全部货款。时至今日，被告尚欠原告货款310000.00元，原告多次向被告催要未果，故诉至法院，请求依法判令被告支付原告货款310000.00元并承担违约责任及本案诉讼费用。据其诉请，本案系买卖合同纠纷。二审中，上诉人为证明本案《电气设备采购施工总包合同》签订地情况，向本院提交了四份证据：（一）甲方湖北力拓能源化工装备有限公司与乙方武汉焦耐工程技术有限公司签订的《临沂华澳能源有限公司15万t/a煤焦油加工线总包项目工程设计合同》；（二）武汉焦耐工程技术有限公司出具的关于湖北力拓华澳焦油总包项目电气仪表分包合同签订地的情况说明，“湖北力拓随即进行所有非标设备与标准设备的采购招标与合同签订，考虑到标准设备（电气、仪表、阀门等）部分标准处于交替状态，为保证设备采购的严谨及工作便利，2010年11月湖北力拓与其选定的电气、仪表、阀门、风机、电缆、冷却塔等分包商均在我公司会议室签订了合同，我公司对合同的技术协议和部分技术参数进行澄清校核。我公司当时办公地址为：武汉市青山区钢都花园126街坊A2区5-10门14号商网。”（三）武汉焦耐工程技术有限公司副总工程师何水出具的证词，“2010年11月我作为武汉焦耐工程技术有限公司副总工程师全程参与了湖北力拓在临沂华澳焦油项目中与其选定的标准设备分包商（电气、仪表、阀门、电缆、风机等）的合同与技术协议签订，当时的合同签订地在我公司位于武汉市青山区钢都花园126街坊A2区5-10门14号商网的会议室。”（四）襄阳达盛昌电气有限公司与湖北力拓能源化工装备有限公司签订的《电气设备采购施工总包合同》，合同第九条约定，“解决合同纠纷的方式：双方协商解决，协商不成可到合同签订地人民法院起诉。合同签订地点：武汉”，合同尾部双方当事人均签名并加盖公司合同专用章。对上诉人提供的上述前三份证据，经襄阳达盛昌电气有限公司质证认为，该三份证据不符合证据形式，对真实性有异议，证明内容模糊，不能起到证明本案合同签订地的作用。对此本院认为，该三份证据证实的是湖北力拓能源化工装备有限公司与“武汉焦耐工程技术有限公司为临沂华澳能源有限公司15万t/a煤焦油加工线总包项目”相关的电气、仪表、阀门、风机、电缆、冷却塔等分包商在武汉市青山区签订了合同，但并未证明引起本案纠纷的《电气设备采购施工总包合同》签订地为武汉市青山区，且被上诉人对合同签订地在武汉市青山区也不予认可。故本院对上述三份证据不予采信，对本案合同签订地在武汉市青山区不予认定。第四份证据系引起本案纠纷的《电气设备采购施工总包合同》，合同中载明签订地为武汉，但由于武汉市有多个基层人民法院，根据该合同无法确定具体的管辖法院，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三十条第一款规定：“根据管辖协议，起诉时能够确定管辖法院的，从其约定；不能确定的，依照民事诉讼法的相关规定确定管辖。”本案应依据《中华人民共和国民事诉讼法》第二十三条规定确定管辖，即“因合同纠纷提起的诉讼，由被告住所地或者合同履行地人民法院管辖。”及《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第十八条第二款规定：“合同对履行地点没有约定或者约定不明确，争议标的为给付货币的，接收货币一方所在地为合同履行地；交付不动产的，不动产所在地为合同履行地；其他标的，履行义务一方所在地为合同履行地。即时结清的合同，交易行为地为合同履行地。”本案原审原、被告对合同履行地未作约定，原审原告襄阳达盛昌电气有限公司起诉要求原审被告湖北力拓能源化工装备有限公司支付拖欠的货款，本案争议标的为货款，襄阳达盛昌电气有限公司作为接收货币一方其住所地位于襄阳高新技术产业开发区属原审法院辖区内，故原审法院对本案有管辖权。原审裁定正确，予以维持。综上，上诉人的上诉理由不能成立，其上诉请求本院不予支持。\b依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项、第一百七十一条规定，裁定如下：", "PJJG": "驳回上诉，维持原裁定。\b本裁定为终审裁定。"}
