{"content": "黑龙江省牡丹江市东安区人民法院\b刑 事 判 决 书\b（2017）黑1002刑初7号\b公诉机关黑龙江省牡丹江市东安区人民检察院。\b被告人孟宪国，男，1966年2月2日出生，住牡丹江市东安区。1992年5月5日因犯盗窃罪被黑龙江省林口县人民法院判处有期徒刑八年。1998年5月20日刑满释放。2004年4月15日因犯盗窃罪被本院判处有期徒刑一年，并处罚金1000元。2004年12月17日刑满释放。2006年4月4日因犯盗窃罪被绥芬河市人民法院判处有期徒刑二年，并处罚金5000元。2007年12月19日刑满释放。2015年7月22日因犯盗窃罪被本院判处有期徒刑八个月，并处罚金4000元。2015年11月27日刑满释放。2016年10月10日因涉嫌盗窃被牡丹江市公安局公交分局刑事拘留，同年11月10日因涉嫌盗窃经牡丹江市东安区人民检察院决定不批准逮捕，次日被牡丹江市公安局公交分局取保候审。同年11月16日经牡丹江市东安区人民检察院以涉嫌盗窃罪批准逮捕，现羁押于牡丹江市第一看守所。\b牡丹江市东安区人民检察院以牡东检诉刑诉（2017）1号起诉书指控被告人孟宪国犯盗窃罪，于2017年1月4日向本院提起公诉。本院依法适用普通程序并组成合议庭，于2017年2月13日公开开庭审理了本案。牡丹江市东安区人民检察院指派检察员李靖出庭支持出诉，孟宪国到庭参加诉讼。本案现已审理终结。\b牡丹江市东安区人民检察院指控：\b一、2016年9月20日14时30分许，被告人孟宪国在牡丹江市东安区东一条路步行街电信大楼某处将被害人王某某揣在外衣兜内的苹果6Splus手机盗走。2016年9月20日，孟宪国将该手机以1000元的价格卖给牡丹江市东一条路大宇普华二手手机市场一号柜台经营者李某某。经鉴定，被盗苹果6Splus手机价值4000元。\b二、2016年10月6日17时许，被告人孟宪国在牡丹江市东安区东一条路步行街雪娃冷饮店楼下一个卖钥匙链摊位前，趁被害人李某某1挑选钥匙链不备之机，将李某某1揣在上衣左侧兜内的港版银色苹果6Splus手机盗走。2016年10月7日11时许，孟宪国将该手机以1000元的价格卖给牡丹江市东一条路大宇普华二手手机市场一号柜台经营者李某某。经鉴定，被盗苹果6Splus手机价值2800元。\b综上，被告人孟宪国实施扒窃二起，盗窃金额共计6800元，销赃得款被其全部挥霍。孟宪国于2016年10月9日在牡丹江市东安区农贸市场小区门口被公安机关抓获归案。公诉机关提交了相应证据证实。公诉机关认为，孟宪国以非法占有为目的，秘密窃取他人财物，数额较大，其行为已触犯《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚，证据确实、充分，应当以盗窃罪追究其刑事责任。孟宪国在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，根据《中华人民共和国刑法》第六十五条第一款之规定，应当从重处罚。依据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法惩处。公诉机关建议判处孟宪国有期徒刑一年至一年六个月，并处罚金。\b庭审中，被告人孟宪国当庭表示不认罪,其当庭辩称,对于公诉机关第一起指控，其案发时不在案发现场。对于公诉机关第二起指控，其虽然在案发现场，但只是在挑选钥匙链，并未实施盗窃，且其未去过牡丹江市东一条路大宇普华二手手机市场一号柜台卖过手机。孟宪国当庭未出示任何证据。\b经审理查明：\b一、2016年9月20日14时30分左右，被告人孟宪国在牡丹江市东安区东一条路步行街电信大楼某处将被害人王某某揣在外衣兜内的苹果6Splus手机盗走。案发当日，孟宪国将该手机以1000元的价格卖给牡丹江市东一条路大宇普华二手手机市场一号柜台经营者李某某，李某某将手机串码及孟宪国的身份信息进行了登记。经鉴定，被盗苹果6Splus手机价值4000元。\b二、2016年10月6日17时许，被告人孟宪国在牡丹江市东安区东一条路步行街雪娃冷饮店楼下一个卖钥匙链摊位前徘徊寻找作案目标，趁被害人李某某1挑选钥匙链不备之机，将李某某1揣在上衣左侧兜内的港版银色苹果6Splus手机盗走。2016年10月7日11时许，孟宪国将该手机以1000元的价格卖给牡丹江市东一条路大宇普华二手手机市场一号柜台经营者李某某，李某某将手机串码及孟宪国的身份信息进行了登记。经鉴定，被盗苹果6Splus手机价值2800元。\b综上，被告人孟宪国实施扒窃二起，盗窃金额共计6800元，销赃得款被其全部挥霍。孟宪国于2016年10月9日在牡丹江市东安区农贸市场小区门口被公安机关抓获归案。\b上述事实，有公诉机关提交并经过庭审举证、质证的下列证据予以证实：\b1、牡丹江市公安局公交分局出具的破案及抓获经过，证实孟宪国到案的事实经过。\b2、户籍证明，证实孟宪国的自然信息情况。\b3、刑事判决书、释放证明，证实孟宪国前科劣迹情况。\b4、收购手机登记薄，证实孟宪国将盗得的二部手机出售给大宇普华二手手机市场时的登记情况，登记簿上载明收购时间、手机名称、串码、卖主姓名及身份证号等信息。\b5、被盗的二部手机串码照片，证实被盗手机的串码与大宇普华二手手机市场一号柜台经营者李某某收购孟宪国卖的二部手机进行登记的串码相同。\b6、盗窃现场截图照片，李某某1、孟宪国案发时所穿衣服照片，证实李某某1被扒窃时，孟宪国在其身旁一直徘徊的情况，二人提供的衣服照片与监控中二人所穿衣服一致。\b7、证人李某某在公安机关的证言笔录，证实孟宪国两次卖给其手机。第一次是2016年9月20日，孟宪国来手机市场卖一部银色苹果6Splus手机，串码为354984073508944。第二次是2016年10月7日，孟宪国来手机市场也卖一部银色苹果6Splus手机，串码为353287074943610。这两部手机都有屏幕锁，且均解不开锁。\b8、证人李锡祥的证言笔录，李锡祥系被害人李某某1的父亲，携带李某某1案发时所穿外衣到公安机关，证实与案发时视频监控所拍到的李某某1所穿衣服相同。\b9、被害人李某某1、王某某在公安机关的陈述笔录，证实二人手机被盗窃的事实经过。\b10、被告人孟宪国在公安机关的供述笔录，证实孟宪国对公诉机关指控其扒窃二次的犯罪事实不认罪。\b11、牡丹江市价格认定中心价格认定结论书，证明涉案被盗物品的价值情况。\b12、辨认笔录，证实大宇普华二手手机市场一号柜台经营者李某某能够辨认出卖给其两部手机的孟宪国。\b13、视听资料，证实孟宪国扒窃及贩卖手机的过程。\b本院认为，被告人孟宪国以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪，应予刑罚。公诉机关指控孟宪国犯盗窃罪的事实清楚，证据充分，定性准确，应予支持。\b孟宪国不认罪，但有监控视频录像能够证实被害人李某某1的手机被盗时，孟宪国一直在其身旁徘徊。同时大宇普华二手手机市场一号柜台经营者李某某的证言能够证实本案被盗的两部手机是孟宪国拿到店里来卖的，店内的登记簿明确记载了卖手机的人是孟宪国及卖手机的时间、二部手机的物理特征及串码。李某某同时向公安机关提交了孟宪国出售手机时留的身份证照片及现场店内视频监控，能够证实孟宪国向其卖过二部苹果手机，故孟宪国的辩解意见本院不予采信。孟宪国在刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。孟宪国不认罪、悔罪，且曾因盗窃被科刑四次，不思悔改，刑满释放后继续实施盗窃犯罪，主观恶性极深，且未能赔偿被害人的经济损失，可以酌情从重处罚并责令其退赔被害人的经济损失。综合上述量刑情节，依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十四条、第五十二条、第五十三条的规定，判决如下：\b一、被告人孟宪国犯盗窃罪，判处有期徒刑二年，并处罚金13600元；\b二、责令被告人孟宪国退赔被害人可计算价值的经济损失6800元，发还被害人王某某4000元，发还被害人李某某12800元。\b如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向牡丹江市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\b审　判　长　王　洋\b人民陪审员　崔　颖\b人民陪审员　王兴强\b二〇一七年二月二十日\b书　记　员　关　平", "WBWB": "审　判　长　王　洋\b人民陪审员　崔　颖\b人民陪审员　王兴强\b二〇一七年二月二十日\b书　记　员　关　平", "DSRXX": "公诉机关黑龙江省牡丹江市东安区人民检察院。\b被告人孟宪国，男，1966年2月2日出生，住牡丹江市东安区。1992年5月5日因犯盗窃罪被黑龙江省林口县人民法院判处有期徒刑八年。1998年5月20日刑满释放。2004年4月15日因犯盗窃罪被本院判处有期徒刑一年，并处罚金1000元。2004年12月17日刑满释放。2006年4月4日因犯盗窃罪被绥芬河市人民法院判处有期徒刑二年，并处罚金5000元。2007年12月19日刑满释放。2015年7月22日因犯盗窃罪被本院判处有期徒刑八个月，并处罚金4000元。2015年11月27日刑满释放。2016年10月10日因涉嫌盗窃被牡丹江市公安局公交分局刑事拘留，同年11月10日因涉嫌盗窃经牡丹江市东安区人民检察院决定不批准逮捕，次日被牡丹江市公安局公交分局取保候审。同年11月16日经牡丹江市东安区人民检察院以涉嫌盗窃罪批准逮捕，现羁押于牡丹江市第一看守所。", "SSJL": "牡丹江市东安区人民检察院以牡东检诉刑诉（2017）1号起诉书指控被告人孟宪国犯盗窃罪，于2017年1月4日向本院提起公诉。本院依法适用普通程序并组成合议庭，于2017年2月13日公开开庭审理了本案。牡丹江市东安区人民检察院指派检察员李靖出庭支持出诉，孟宪国到庭参加诉讼。本案现已审理终结。", "PubDate": "2017-04-04", "Title": "孟宪国盗窃罪一审刑事判决书", "CPYZ": "本院认为，被告人孟宪国以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪，应予刑罚。公诉机关指控孟宪国犯盗窃罪的事实清楚，证据充分，定性准确，应予支持。\b孟宪国不认罪，但有监控视频录像能够证实被害人李某某1的手机被盗时，孟宪国一直在其身旁徘徊。同时大宇普华二手手机市场一号柜台经营者李某某的证言能够证实本案被盗的两部手机是孟宪国拿到店里来卖的，店内的登记簿明确记载了卖手机的人是孟宪国及卖手机的时间、二部手机的物理特征及串码。李某某同时向公安机关提交了孟宪国出售手机时留的身份证照片及现场店内视频监控，能够证实孟宪国向其卖过二部苹果手机，故孟宪国的辩解意见本院不予采信。孟宪国在刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。孟宪国不认罪、悔罪，且曾因盗窃被科刑四次，不思悔改，刑满释放后继续实施盗窃犯罪，主观恶性极深，且未能赔偿被害人的经济损失，可以酌情从重处罚并责令其退赔被害人的经济损失。综合上述量刑情节，依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十四条、第五十二条、第五十三条的规定，判决如下：", "WBSB": "黑龙江省牡丹江市东安区人民法院\b刑 事 判 决 书\b（2017）黑1002刑初7号", "AJJBQK": "牡丹江市东安区人民检察院指控：\b一、2016年9月20日14时30分许，被告人孟宪国在牡丹江市东安区东一条路步行街电信大楼某处将被害人王某某揣在外衣兜内的苹果6Splus手机盗走。2016年9月20日，孟宪国将该手机以1000元的价格卖给牡丹江市东一条路大宇普华二手手机市场一号柜台经营者李某某。经鉴定，被盗苹果6Splus手机价值4000元。\b二、2016年10月6日17时许，被告人孟宪国在牡丹江市东安区东一条路步行街雪娃冷饮店楼下一个卖钥匙链摊位前，趁被害人李某某1挑选钥匙链不备之机，将李某某1揣在上衣左侧兜内的港版银色苹果6Splus手机盗走。2016年10月7日11时许，孟宪国将该手机以1000元的价格卖给牡丹江市东一条路大宇普华二手手机市场一号柜台经营者李某某。经鉴定，被盗苹果6Splus手机价值2800元。\b综上，被告人孟宪国实施扒窃二起，盗窃金额共计6800元，销赃得款被其全部挥霍。孟宪国于2016年10月9日在牡丹江市东安区农贸市场小区门口被公安机关抓获归案。公诉机关提交了相应证据证实。公诉机关认为，孟宪国以非法占有为目的，秘密窃取他人财物，数额较大，其行为已触犯《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚，证据确实、充分，应当以盗窃罪追究其刑事责任。孟宪国在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，根据《中华人民共和国刑法》第六十五条第一款之规定，应当从重处罚。依据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法惩处。公诉机关建议判处孟宪国有期徒刑一年至一年六个月，并处罚金。\b庭审中，被告人孟宪国当庭表示不认罪,其当庭辩称,对于公诉机关第一起指控，其案发时不在案发现场。对于公诉机关第二起指控，其虽然在案发现场，但只是在挑选钥匙链，并未实施盗窃，且其未去过牡丹江市东一条路大宇普华二手手机市场一号柜台卖过手机。孟宪国当庭未出示任何证据。\b经审理查明：\b一、2016年9月20日14时30分左右，被告人孟宪国在牡丹江市东安区东一条路步行街电信大楼某处将被害人王某某揣在外衣兜内的苹果6Splus手机盗走。案发当日，孟宪国将该手机以1000元的价格卖给牡丹江市东一条路大宇普华二手手机市场一号柜台经营者李某某，李某某将手机串码及孟宪国的身份信息进行了登记。经鉴定，被盗苹果6Splus手机价值4000元。\b二、2016年10月6日17时许，被告人孟宪国在牡丹江市东安区东一条路步行街雪娃冷饮店楼下一个卖钥匙链摊位前徘徊寻找作案目标，趁被害人李某某1挑选钥匙链不备之机，将李某某1揣在上衣左侧兜内的港版银色苹果6Splus手机盗走。2016年10月7日11时许，孟宪国将该手机以1000元的价格卖给牡丹江市东一条路大宇普华二手手机市场一号柜台经营者李某某，李某某将手机串码及孟宪国的身份信息进行了登记。经鉴定，被盗苹果6Splus手机价值2800元。\b综上，被告人孟宪国实施扒窃二起，盗窃金额共计6800元，销赃得款被其全部挥霍。孟宪国于2016年10月9日在牡丹江市东安区农贸市场小区门口被公安机关抓获归案。\b上述事实，有公诉机关提交并经过庭审举证、质证的下列证据予以证实：\b1、牡丹江市公安局公交分局出具的破案及抓获经过，证实孟宪国到案的事实经过。\b2、户籍证明，证实孟宪国的自然信息情况。\b3、刑事判决书、释放证明，证实孟宪国前科劣迹情况。\b4、收购手机登记薄，证实孟宪国将盗得的二部手机出售给大宇普华二手手机市场时的登记情况，登记簿上载明收购时间、手机名称、串码、卖主姓名及身份证号等信息。\b5、被盗的二部手机串码照片，证实被盗手机的串码与大宇普华二手手机市场一号柜台经营者李某某收购孟宪国卖的二部手机进行登记的串码相同。\b6、盗窃现场截图照片，李某某1、孟宪国案发时所穿衣服照片，证实李某某1被扒窃时，孟宪国在其身旁一直徘徊的情况，二人提供的衣服照片与监控中二人所穿衣服一致。\b7、证人李某某在公安机关的证言笔录，证实孟宪国两次卖给其手机。第一次是2016年9月20日，孟宪国来手机市场卖一部银色苹果6Splus手机，串码为354984073508944。第二次是2016年10月7日，孟宪国来手机市场也卖一部银色苹果6Splus手机，串码为353287074943610。这两部手机都有屏幕锁，且均解不开锁。\b8、证人李锡祥的证言笔录，李锡祥系被害人李某某1的父亲，携带李某某1案发时所穿外衣到公安机关，证实与案发时视频监控所拍到的李某某1所穿衣服相同。\b9、被害人李某某1、王某某在公安机关的陈述笔录，证实二人手机被盗窃的事实经过。\b10、被告人孟宪国在公安机关的供述笔录，证实孟宪国对公诉机关指控其扒窃二次的犯罪事实不认罪。\b11、牡丹江市价格认定中心价格认定结论书，证明涉案被盗物品的价值情况。\b12、辨认笔录，证实大宇普华二手手机市场一号柜台经营者李某某能够辨认出卖给其两部手机的孟宪国。\b13、视听资料，证实孟宪国扒窃及贩卖手机的过程。", "PJJG": "一、被告人孟宪国犯盗窃罪，判处有期徒刑二年，并处罚金13600元；\b二、责令被告人孟宪国退赔被害人可计算价值的经济损失6800元，发还被害人王某某4000元，发还被害人李某某12800元。\b如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向牡丹江市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。"}
