{"content": "湖北省襄阳市中级人民法院\b行 政 判 决 书\b（2017）鄂06行终26号\b上诉人（原审被告）襄阳市樊城区城市管理执法局，住所地襄阳市樊城区建华路居安巷8号。\b法定代表人陈群，襄阳市樊城区城市管理执法局局长。\b委托代理人胡明强，襄阳市樊城区城市管理执法局副局长，代理权限为一般授权代理。\b委托代理人胡青松，湖北松之盛（襄阳）律师事务所律师，代理权限为一般授权代理。\b被上诉人（原审原告）襄阳市宝地房地产开发有限公司，住所地襄城区民主路2号。\b法定代表人殷玉成，襄阳市宝地房地产开发有限公司经理。\b上诉人襄阳市樊城区城市管理执法局（以下简称樊城城管执法局）因襄阳市宝地房地产开发有限公司（以下简称宝地公司）诉其作出的停止违法建设通知一案，不服襄阳市樊城区人民法院〔2016〕鄂0606行初68号行政判决，向本院提起上诉。本院受理后，依法组成合议庭进行了审理。本案现已审理终结。\b原审判决认定，2001年7月30日及同年8月8日，襄樊市规划局为宝地公司核发了樊城人民广场南路西段住宅建设用地规划许可证和用地规划红线图，并审查通过了包括办公楼在内的用地规划设计图及主要经济技术指标。同年8月8日，宝地公司向襄樊市规划局提出兴建约7800平方米住宅楼的报建申请。2002年8月19日，襄樊市规划局为该公司核发了建设工程规划许可证副本，工程性质为住宅，层高六层7800平方米，并审查通过了JH20010809423号《建筑工程规划红线图》和包括办公楼设计谓之综合楼的《建筑设计施工图》。2003年4月15日，襄樊市规划局工程管理科工作人员周景元、张澄依据该工程规划红线图，建筑设计施工图为该工程防线、验线后，宝地公司持同年5月28日襄樊市建设局的建筑工程施工许可证，将该工程分为一期住宅楼4370平方米，二期商住楼3430平方米两个阶段进行施工建设。一期住宅楼工程竣工验收时，襄樊市规划地理信息中心经测绘，发现宝地公司违反工程规划许可，将楼高建为八层，建筑面积11834平方米。当时与襄樊市国土资源局合并后的襄樊市规划局于2004年1月对宝地公司处以4万元罚款的处罚，宝地公司已交纳罚款。2004年4月28日，襄樊市规划局在《襄阳日报》上发布《告示》称已处罚完毕。并于2004年7月23日为宝地公司补办了包括二期工程在内、共计10440平方米的建设工程规划许可证。2007年10月23日，襄樊市建设局为宝地公司颁发了建筑面积2900平方米的商住楼建筑工程施工许可证。2008年3月29日，宝地公司二期工程施工至二层时，襄樊市规划局樊城分局致函襄樊市城管局樊城分局，认为宝地公司一层商住楼未按规划要求建设，违反了《中华人民共和国城乡规划法》有关规定，属违法建设。同年3月31日，襄樊市城管局樊城分局向宝地公司发出停止违法建设通知书，要求宝地公司于同年4月1日到该局定中门城管执法中队接受调查，听取处理意见，但樊城城管执法局对宝地公司并未作出处理，工程处于停工状态。\b2010年7月19日，宝地公司以要求襄樊市规划局、襄樊市城管局履行城乡规划和城市管理法定职责为由，向襄阳市中级人民法院提起行政诉讼。2010年10月12日，襄阳市中级人民法院作出了[2010]襄中行初字第4号行政判决书，其中认定：“襄樊市规划局为宝地公司最初颁发的建设工程规划许可证，虽定性为住宅楼，但其审查通过的、作为附件并具有法律效力的工程规划红线图、建筑设计施工图，包含有办公楼的设计，并称之为综合楼（商住楼）。襄樊市规划局工作人员依据该工程规划红线图、建筑设计施工图放、验线后，宝地公司将该工程分为东、西两段进行施工并不违反法律的禁止性规定，且西段后期商住楼工程得到了襄樊市建设行政主管部门的施工许可。襄樊市规划局认定宝地公司超建的面积与测绘部门测定数据不一致，且在未依法撤销或变更宝地公司建设工程红线图和建筑设计施工图的情况下，用该公司西段商住楼工程面积冲抵该公司东段住宅楼工程超建面积没有法律依据，并与其批准的工程规划许可相违背。襄樊市规划局所属樊城分局致函襄樊市城管局樊城分局，认定宝地公司西段商住楼工程未按规划许可进行建设，以及樊城城管局据此函作出的责令宝地公司停止西段商住楼工程建设的行政行为，与宝地公司已取得的六层商住楼工程许可相矛盾，均属事实依据不足”。另外，判决还认定“市规划局为宝地公司补发10440平方米工程规划许可证与其实际超建面积不符，其东段住宅楼违法状态并未得到纠正和补救”。市中级人民法院据此判决：责令市规划局对宝地公司东段住宅楼工程超建面积和西段商住楼工程的规划许可作出确认和处理。\b市规划局对该判决不服，上诉至湖北省高级人民法院。2011年4月25日，湖北省高级人民法院作出[2011]鄂行终字第13号行政判决书，驳回上诉，维持原判。\b2013年7月17日，襄樊市规划局按判决要求，对宝地公司下达《关于宝地房地产公司广场南路综合楼的规划处理意见》，其内容为：一是对东段工程超建面积仍有2185.03平方米未办理规划许可手续，应补交土地出让金，补交相关规费后补办规划手续；二是西段一层住宅未经规划审批属违法建设，依法应予拆除；三是对该公司提供的876平方米土地使用权证，建议由国土局依法予以收回。宝地公司对此不服，向襄阳市人民政府申请行政复议。襄阳市政府作出襄政行复决字[2013]31号行政复议决定书，认定襄樊市规划局“处理意见”存在事实认定不清，证据不足及适用依据错误等问题决定撤销了襄阳市规划局所作出的“处理意见”。\b2016年5月5日，樊城城管执法局认为宝地公司在樊城区定中街与公园南路交叉路口处综合楼建设，违反了《中华人民共和国城乡规划法》的相关规定，作出了《襄阳市樊城区城市管理行政执法停止违法建设通知书》。经协商无果，引起本案诉讼。\b原审法院审理认为，根据《中华人民共和国城乡规划法》相关规定：未取得建设工程规划许可证或者未按照建设工程规划许可的规定进行建设的，由县级以上地方人民政府城乡规划主管部门责令停止建设。根据国务院《关于在湖北省襄樊市开展相对集中行政处罚权试点工作的复函（国法函164号）和襄樊市人民政府《襄樊市违反城市规划建设查处暂行办法》（襄樊政法2008第33号）的规定：“市城管管理行政执法部门是违反城市规划建设查处工作的主管机关。各城区、开发区、风景名胜区城市管理行政执法部门受市城市管理执法部门的委托负责辖区内违反城市规划建设的日常巡查、监管、查处和强制拆除工作”。因此，樊城城管执法局对樊城区内城市规划管理及其行政处罚具有行政职权和职责。本案樊城城管执法局对把宝地公司在樊城区定中街与公园南路交叉路口处，建设的宝地综合楼下达停止建设通知，是履行正常的行政职权和行政职责，双方构成管理与被管理关系。\b宝地公司在上述地点的综合楼建设，是经原告宝地公司向襄阳市人民政府申报审批的商住楼规划含西段综合楼，为宝地公司颁发的工程红线图、建筑设计施工图中均包含有西段综合楼。且2007年10月23日，襄樊市建设局为宝地公司颁发了建筑面积2900平方米的商住楼（在建综合楼）建筑工程施工许可证。上述事实，已经襄阳市中级人民法院在（2010）襄中行初字第4号行政判决书和襄阳市人民政府襄政行复决字（2013）31号行政复议决定书所确认。故宝地公司在樊城区定中街与公园路交叉路口处的综合楼建设是具有规划许可和建设许可的建设工程。\b樊城城管执法局辩称，宝地公司综合楼的建设虽然办有规划许可和建设许可证，其附图《建设设计施工图》中载明有西段综合楼的设计内容，但该附图与规划许可证主文内容不一致，而主文内容的效力要高于附图的效力。正因为如此，2008年3月29日，市规划局樊城分局致函樊城城管执法局称宝地公司综合楼建设违反城乡规划，应依法查处。同时，2013年7月17日，市规划局又对宝地公司综合楼建设作出处理意见，称宝地公司西段综合楼建设，未经规划审批，属违法建设，应依法予以拆除。樊城城管执法局认为，宝地公司的综合楼建设无明确的合法依据。故于2016年5月5日对宝地公司再次下达停建通知，要求宝地公司说明情况，接受调查。\b原审法院认为，宝地公司上述的综合楼建设是否合法，已由襄阳市中级人民法院行政判决作出认定，湖北省高级人民法院二审也予以了维持。虽然2013年7月17日，市规划局依据上述二级法院判决的要求，对宝地公司综合楼建设作出“未经规划审批，属违法建设，应依法予以拆除”的意见，但经宝地公司申请襄阳市人民政府复议后，于2013年12月10日被襄阳市人民政府决定撤销。故樊城城管执法局仍然依据2008年3月29日襄阳市规划局樊城分局《违法建设告知函》和2013年7月17日襄阳市城乡规划局《关于宝地房地产公司广场南路综合楼的规划处理意见》对宝地公司广场南路综合楼建设下达停止违法建设通知书，没有事实依据，行政行为存在错误，应依法予以纠正。依照《中华人民共和国行政诉讼法》第七十条第一项规定，判决：撤销襄阳市樊城区城市管理执法局2016年5月5日作出的20160054号《停止违法建设通知书》具体行政行为。案件受理费50元，由襄阳市樊城区城市管理执法局负担。\b宣判后，上诉人樊城城管执法局不服原审判决，向本院提起上诉称，市规划局没有对宝地公司西段综合楼规划许可的合法性问题作出新的确认和处理，宝地公司持有的《建设工程规划许可证》正文与附图不一致的情形继续存在，其继续建设无合法依据。上诉人依据2008年3月29日襄阳市规划局樊城分局作出的《违法建设告知函》及襄阳市城乡规划局作出的处理意见，履行查违控违的行政职责，于2016年5月5日作出的停止违法建设通知，并无不当，故请求二审依法撤销一审判决，驳回宝地公司的诉讼请求。\b被上诉人宝地公司辩称，一审判决认定事实清楚，程序合法，适用法律正确。樊城城管执法局作出的《襄阳市樊城区城市管理行政执法停止违法建设通知》无事实和法律依据，故请求驳回上诉，维持原判。\b经审理，二审查明，2008年3月29日，宝地公司二期工程施工至二层时，襄樊市规划局樊城分局致函襄樊市城管局樊城分局，认为宝地公司一层商住楼未按规划要求建设，违反了《中华人民共和国城乡规划法》有关规定，属违法建设。同年3月31日，襄樊市城管局樊城分局向宝地公司发出停止违法建设通知书，要求宝地公司于同年4月1日到该局定中门城管执法中队接受调查，听取处理意见，但樊城城管执法局对宝地公司并未作出处理，工程处于停工状态。2010年7月19日，宝地公司以要求襄樊市规划局、襄樊市城管局履行城乡规划和城市管理法定职责为由，向襄阳市中级人民法院提起行政诉讼。2010年10月12日，襄阳市中级人民法院作出了[2010]襄中行初字第4号行政判决书，判决：一、襄樊市城管局于该判决发生法律效力之日起三十日内，对宝地公司东段住宅楼工程超建面积作出确认，并对西段综合楼工程停工行为依法作出处理；二、襄樊市规划局于该判决发生法律效力之日起三十日内对宝地公司东段住宅楼工程超建面积建设和西段商住楼工程的规划许可作出确认和处理。襄樊市规划局对该判决不服，上诉至湖北省高级人民法院。2011年4月25日，湖北省高级人民法院作出[2011]鄂行终字第13号行政判决书，驳回上诉，维持原判。2013年7月17日，襄樊市规划局按判决要求，对宝地公司下达《关于宝地房地产公司广场南路综合楼的规划处理意见》，宝地公司对此不服，向襄阳市人民政府申请行政复议。2013年12月10日，襄阳市政府作出襄政行复决字[2013]31号行政复议决定书，认定襄樊市规划局“处理意见”存在事实认定不清，证据不足及适用依据错误等问题决定撤销了襄阳市规划局所作出的“处理意见”。2016年5月5日，樊城城管执法局认为宝地公司在樊城区定中街与公园南路交叉路口处综合楼建设，违反了《中华人民共和国城乡规划法》的相关规定，作出了《襄阳市樊城区城市管理行政执法停止违法建设通知》。\b本院认为，2008年3月31日，襄樊市城管局樊城分局根据2008年3月29日，襄樊市规划局樊城分局的致函，向宝地公司发出停止违法建设通知书，对停工状态的处理，已经本院生效判决，一是判决市城管局对宝地公司东段住宅楼工程超建面积作出确认，并对西段综合楼工程停工行为依法作出处理；二是判决市规划局对宝地公司东段住宅楼工程超建面积建设和西段商住楼工程的规划许可作出确认和处理。2013年7月17日，襄樊市规划局对宝地公司下达《关于宝地房地产公司广场南路综合楼的规划处理意见》，该“意见”经襄阳市政府作出的襄政行复决字[2013]31号行政复议决定书予以撤销。综上，樊城城管执法局依据2008年3月29日襄樊市规划局樊城分局的致函，以及2013年7月17日，襄樊市规划局对宝地公司下达的《关于宝地房地产公司广场南路综合楼的规划处理意见》，认为宝地公司在樊城区定中街与公园南路交叉路口处综合楼建设，违反了《中华人民共和国城乡规划法》的相关规定，于2016年5月5日，作出的《襄阳市樊城区城市管理行政执法停止违法建设通知》，缺乏事实和法律依据，本院不予支持。依照《中华人民共和国行政诉讼法》第八十九条第一款第（一）项之规定，判决如下：\b驳回上诉人襄阳市樊城区城市管理执法局的上诉，维持原判决。\b二审案件受理费50元，由上诉人襄阳市樊城区城市管理执法局承担。\b本判决为终审判决。\b审　判　长　　王杰锋\b审　判　员　　曾建彬\b代理审判员　　龚开宇\b二〇一七年三月十三日\b书　记　员　　袁　昭", "WBWB": "审　判　长　　王杰锋\b审　判　员　　曾建彬\b代理审判员　　龚开宇\b二〇一七年三月十三日\b书　记　员　　袁　昭", "DSRXX": "上诉人（原审被告）襄阳市樊城区城市管理执法局，住所地襄阳市樊城区建华路居安巷8号。\b法定代表人陈群，襄阳市樊城区城市管理执法局局长。\b委托代理人胡明强，襄阳市樊城区城市管理执法局副局长，代理权限为一般授权代理。\b委托代理人胡青松，湖北松之盛（襄阳）律师事务所律师，代理权限为一般授权代理。\b被上诉人（原审原告）襄阳市宝地房地产开发有限公司，住所地襄城区民主路2号。\b法定代表人殷玉成，襄阳市宝地房地产开发有限公司经理。", "SSJL": "上诉人襄阳市樊城区城市管理执法局（以下简称樊城城管执法局）因襄阳市宝地房地产开发有限公司（以下简称宝地公司）诉其作出的停止违法建设通知一案，不服襄阳市樊城区人民法院〔2016〕鄂0606行初68号行政判决，向本院提起上诉。本院受理后，依法组成合议庭进行了审理。本案现已审理终结。\b原审判决认定，2001年7月30日及同年8月8日，襄樊市规划局为宝地公司核发了樊城人民广场南路西段住宅建设用地规划许可证和用地规划红线图，并审查通过了包括办公楼在内的用地规划设计图及主要经济技术指标。同年8月8日，宝地公司向襄樊市规划局提出兴建约7800平方米住宅楼的报建申请。2002年8月19日，襄樊市规划局为该公司核发了建设工程规划许可证副本，工程性质为住宅，层高六层7800平方米，并审查通过了JH20010809423号《建筑工程规划红线图》和包括办公楼设计谓之综合楼的《建筑设计施工图》。2003年4月15日，襄樊市规划局工程管理科工作人员周景元、张澄依据该工程规划红线图，建筑设计施工图为该工程防线、验线后，宝地公司持同年5月28日襄樊市建设局的建筑工程施工许可证，将该工程分为一期住宅楼4370平方米，二期商住楼3430平方米两个阶段进行施工建设。一期住宅楼工程竣工验收时，襄樊市规划地理信息中心经测绘，发现宝地公司违反工程规划许可，将楼高建为八层，建筑面积11834平方米。当时与襄樊市国土资源局合并后的襄樊市规划局于2004年1月对宝地公司处以4万元罚款的处罚，宝地公司已交纳罚款。2004年4月28日，襄樊市规划局在《襄阳日报》上发布《告示》称已处罚完毕。并于2004年7月23日为宝地公司补办了包括二期工程在内、共计10440平方米的建设工程规划许可证。2007年10月23日，襄樊市建设局为宝地公司颁发了建筑面积2900平方米的商住楼建筑工程施工许可证。2008年3月29日，宝地公司二期工程施工至二层时，襄樊市规划局樊城分局致函襄樊市城管局樊城分局，认为宝地公司一层商住楼未按规划要求建设，违反了《中华人民共和国城乡规划法》有关规定，属违法建设。同年3月31日，襄樊市城管局樊城分局向宝地公司发出停止违法建设通知书，要求宝地公司于同年4月1日到该局定中门城管执法中队接受调查，听取处理意见，但樊城城管执法局对宝地公司并未作出处理，工程处于停工状态。\b2010年7月19日，宝地公司以要求襄樊市规划局、襄樊市城管局履行城乡规划和城市管理法定职责为由，向襄阳市中级人民法院提起行政诉讼。2010年10月12日，襄阳市中级人民法院作出了[2010]襄中行初字第4号行政判决书，其中认定：“襄樊市规划局为宝地公司最初颁发的建设工程规划许可证，虽定性为住宅楼，但其审查通过的、作为附件并具有法律效力的工程规划红线图、建筑设计施工图，包含有办公楼的设计，并称之为综合楼（商住楼）。襄樊市规划局工作人员依据该工程规划红线图、建筑设计施工图放、验线后，宝地公司将该工程分为东、西两段进行施工并不违反法律的禁止性规定，且西段后期商住楼工程得到了襄樊市建设行政主管部门的施工许可。襄樊市规划局认定宝地公司超建的面积与测绘部门测定数据不一致，且在未依法撤销或变更宝地公司建设工程红线图和建筑设计施工图的情况下，用该公司西段商住楼工程面积冲抵该公司东段住宅楼工程超建面积没有法律依据，并与其批准的工程规划许可相违背。襄樊市规划局所属樊城分局致函襄樊市城管局樊城分局，认定宝地公司西段商住楼工程未按规划许可进行建设，以及樊城城管局据此函作出的责令宝地公司停止西段商住楼工程建设的行政行为，与宝地公司已取得的六层商住楼工程许可相矛盾，均属事实依据不足”。另外，判决还认定“市规划局为宝地公司补发10440平方米工程规划许可证与其实际超建面积不符，其东段住宅楼违法状态并未得到纠正和补救”。市中级人民法院据此判决：责令市规划局对宝地公司东段住宅楼工程超建面积和西段商住楼工程的规划许可作出确认和处理。\b市规划局对该判决不服，上诉至湖北省高级人民法院。2011年4月25日，湖北省高级人民法院作出[2011]鄂行终字第13号行政判决书，驳回上诉，维持原判。\b2013年7月17日，襄樊市规划局按判决要求，对宝地公司下达《关于宝地房地产公司广场南路综合楼的规划处理意见》，其内容为：一是对东段工程超建面积仍有2185.03平方米未办理规划许可手续，应补交土地出让金，补交相关规费后补办规划手续；二是西段一层住宅未经规划审批属违法建设，依法应予拆除；三是对该公司提供的876平方米土地使用权证，建议由国土局依法予以收回。宝地公司对此不服，向襄阳市人民政府申请行政复议。襄阳市政府作出襄政行复决字[2013]31号行政复议决定书，认定襄樊市规划局“处理意见”存在事实认定不清，证据不足及适用依据错误等问题决定撤销了襄阳市规划局所作出的“处理意见”。\b2016年5月5日，樊城城管执法局认为宝地公司在樊城区定中街与公园南路交叉路口处综合楼建设，违反了《中华人民共和国城乡规划法》的相关规定，作出了《襄阳市樊城区城市管理行政执法停止违法建设通知书》。经协商无果，引起本案诉讼。\b原审法院审理认为，根据《中华人民共和国城乡规划法》相关规定：未取得建设工程规划许可证或者未按照建设工程规划许可的规定进行建设的，由县级以上地方人民政府城乡规划主管部门责令停止建设。根据国务院《关于在湖北省襄樊市开展相对集中行政处罚权试点工作的复函（国法函164号）和襄樊市人民政府《襄樊市违反城市规划建设查处暂行办法》（襄樊政法2008第33号）的规定：“市城管管理行政执法部门是违反城市规划建设查处工作的主管机关。各城区、开发区、风景名胜区城市管理行政执法部门受市城市管理执法部门的委托负责辖区内违反城市规划建设的日常巡查、监管、查处和强制拆除工作”。因此，樊城城管执法局对樊城区内城市规划管理及其行政处罚具有行政职权和职责。本案樊城城管执法局对把宝地公司在樊城区定中街与公园南路交叉路口处，建设的宝地综合楼下达停止建设通知，是履行正常的行政职权和行政职责，双方构成管理与被管理关系。\b宝地公司在上述地点的综合楼建设，是经原告宝地公司向襄阳市人民政府申报审批的商住楼规划含西段综合楼，为宝地公司颁发的工程红线图、建筑设计施工图中均包含有西段综合楼。且2007年10月23日，襄樊市建设局为宝地公司颁发了建筑面积2900平方米的商住楼（在建综合楼）建筑工程施工许可证。上述事实，已经襄阳市中级人民法院在（2010）襄中行初字第4号行政判决书和襄阳市人民政府襄政行复决字（2013）31号行政复议决定书所确认。故宝地公司在樊城区定中街与公园路交叉路口处的综合楼建设是具有规划许可和建设许可的建设工程。\b樊城城管执法局辩称，宝地公司综合楼的建设虽然办有规划许可和建设许可证，其附图《建设设计施工图》中载明有西段综合楼的设计内容，但该附图与规划许可证主文内容不一致，而主文内容的效力要高于附图的效力。正因为如此，2008年3月29日，市规划局樊城分局致函樊城城管执法局称宝地公司综合楼建设违反城乡规划，应依法查处。同时，2013年7月17日，市规划局又对宝地公司综合楼建设作出处理意见，称宝地公司西段综合楼建设，未经规划审批，属违法建设，应依法予以拆除。樊城城管执法局认为，宝地公司的综合楼建设无明确的合法依据。故于2016年5月5日对宝地公司再次下达停建通知，要求宝地公司说明情况，接受调查。\b原审法院认为，宝地公司上述的综合楼建设是否合法，已由襄阳市中级人民法院行政判决作出认定，湖北省高级人民法院二审也予以了维持。虽然2013年7月17日，市规划局依据上述二级法院判决的要求，对宝地公司综合楼建设作出“未经规划审批，属违法建设，应依法予以拆除”的意见，但经宝地公司申请襄阳市人民政府复议后，于2013年12月10日被襄阳市人民政府决定撤销。故樊城城管执法局仍然依据2008年3月29日襄阳市规划局樊城分局《违法建设告知函》和2013年7月17日襄阳市城乡规划局《关于宝地房地产公司广场南路综合楼的规划处理意见》对宝地公司广场南路综合楼建设下达停止违法建设通知书，没有事实依据，行政行为存在错误，应依法予以纠正。依照《中华人民共和国行政诉讼法》第七十条第一项规定，判决：撤销襄阳市樊城区城市管理执法局2016年5月5日作出的20160054号《停止违法建设通知书》具体行政行为。案件受理费50元，由襄阳市樊城区城市管理执法局负担。\b宣判后，上诉人樊城城管执法局不服原审判决，向本院提起上诉称，市规划局没有对宝地公司西段综合楼规划许可的合法性问题作出新的确认和处理，宝地公司持有的《建设工程规划许可证》正文与附图不一致的情形继续存在，其继续建设无合法依据。上诉人依据2008年3月29日襄阳市规划局樊城分局作出的《违法建设告知函》及襄阳市城乡规划局作出的处理意见，履行查违控违的行政职责，于2016年5月5日作出的停止违法建设通知，并无不当，故请求二审依法撤销一审判决，驳回宝地公司的诉讼请求。\b被上诉人宝地公司辩称，一审判决认定事实清楚，程序合法，适用法律正确。樊城城管执法局作出的《襄阳市樊城区城市管理行政执法停止违法建设通知》无事实和法律依据，故请求驳回上诉，维持原判。\b经审理，二审查明，2008年3月29日，宝地公司二期工程施工至二层时，襄樊市规划局樊城分局致函襄樊市城管局樊城分局，认为宝地公司一层商住楼未按规划要求建设，违反了《中华人民共和国城乡规划法》有关规定，属违法建设。同年3月31日，襄樊市城管局樊城分局向宝地公司发出停止违法建设通知书，要求宝地公司于同年4月1日到该局定中门城管执法中队接受调查，听取处理意见，但樊城城管执法局对宝地公司并未作出处理，工程处于停工状态。2010年7月19日，宝地公司以要求襄樊市规划局、襄樊市城管局履行城乡规划和城市管理法定职责为由，向襄阳市中级人民法院提起行政诉讼。2010年10月12日，襄阳市中级人民法院作出了[2010]襄中行初字第4号行政判决书，判决：一、襄樊市城管局于该判决发生法律效力之日起三十日内，对宝地公司东段住宅楼工程超建面积作出确认，并对西段综合楼工程停工行为依法作出处理；二、襄樊市规划局于该判决发生法律效力之日起三十日内对宝地公司东段住宅楼工程超建面积建设和西段商住楼工程的规划许可作出确认和处理。襄樊市规划局对该判决不服，上诉至湖北省高级人民法院。2011年4月25日，湖北省高级人民法院作出[2011]鄂行终字第13号行政判决书，驳回上诉，维持原判。2013年7月17日，襄樊市规划局按判决要求，对宝地公司下达《关于宝地房地产公司广场南路综合楼的规划处理意见》，宝地公司对此不服，向襄阳市人民政府申请行政复议。2013年12月10日，襄阳市政府作出襄政行复决字[2013]31号行政复议决定书，认定襄樊市规划局“处理意见”存在事实认定不清，证据不足及适用依据错误等问题决定撤销了襄阳市规划局所作出的“处理意见”。2016年5月5日，樊城城管执法局认为宝地公司在樊城区定中街与公园南路交叉路口处综合楼建设，违反了《中华人民共和国城乡规划法》的相关规定，作出了《襄阳市樊城区城市管理行政执法停止违法建设通知》。", "PubDate": "2017-04-04", "Title": "襄阳市宝地房地产开发有限公司与襄阳市樊城区城管局作出的停止违法建设通知纠纷二审行政判决书", "CPYZ": "本院认为，2008年3月31日，襄樊市城管局樊城分局根据2008年3月29日，襄樊市规划局樊城分局的致函，向宝地公司发出停止违法建设通知书，对停工状态的处理，已经本院生效判决，一是判决市城管局对宝地公司东段住宅楼工程超建面积作出确认，并对西段综合楼工程停工行为依法作出处理；二是判决市规划局对宝地公司东段住宅楼工程超建面积建设和西段商住楼工程的规划许可作出确认和处理。2013年7月17日，襄樊市规划局对宝地公司下达《关于宝地房地产公司广场南路综合楼的规划处理意见》，该“意见”经襄阳市政府作出的襄政行复决字[2013]31号行政复议决定书予以撤销。综上，樊城城管执法局依据2008年3月29日襄樊市规划局樊城分局的致函，以及2013年7月17日，襄樊市规划局对宝地公司下达的《关于宝地房地产公司广场南路综合楼的规划处理意见》，认为宝地公司在樊城区定中街与公园南路交叉路口处综合楼建设，违反了《中华人民共和国城乡规划法》的相关规定，于2016年5月5日，作出的《襄阳市樊城区城市管理行政执法停止违法建设通知》，缺乏事实和法律依据，本院不予支持。依照《中华人民共和国行政诉讼法》第八十九条第一款第（一）项之规定，判决如下：", "WBSB": "湖北省襄阳市中级人民法院\b行 政 判 决 书\b（2017）鄂06行终26号", "PJJG": "驳回上诉人襄阳市樊城区城市管理执法局的上诉，维持原判决。\b二审案件受理费50元，由上诉人襄阳市樊城区城市管理执法局承担。\b本判决为终审判决。"}
