{"content": "宁夏回族自治区固原市中级人民法院\b民 事 判 决 书\b（2017）宁04民终42号\b上诉人（原审被告）：马耀虎，男，1978年8月12日出生，回族，不识字，农民，住宁夏固原市。\b委托诉讼代理人：宋世强，宁夏信用律师事务所律师，代理权限为特别授权。\b被上诉人（原审原告）：张发光，男，1958年1月24日出生，回族，不识字，居民，住宁夏固原市。\b上诉人马耀虎因与被上诉人张发光健康权纠纷一案，不服宁夏回族自治区固原市原州区人民法院（2016）宁0402民初4682号民事判决，向本院提起上诉。本院于2017年1月9日立案后，依法组成合议庭开庭审理了本案。上诉人马耀虎及其委托诉讼代理人宋世强、被上诉人张发光到庭参加诉讼，本案现已审理终结。\b马耀虎上诉请求：要求二审法院依法撤销原审法院判决，改判上诉人不承担民事赔偿责任。事实和理由：一、原审法院判决认定事实不清，证据不足，判决结果错误。原审法院判决认为”双方发生冲突并进行过厮打，被告致原告身体受伤”。原审法院认定的事实没有任何证据，只是根据被上诉人在公安机关的陈述作出这一判决，事实根本不能成立，没有任何其他证据加以佐证，故判决没有任何根据。事情发生时在2016年7月13日19时30分，被上诉人无理的占用上诉人家宅基地搭建厕所。上诉人通知被上诉人拆除，被上诉人推诿不肯拆除，无奈上诉人于2016年7月14日将该厕所拆除。第二天被上诉人又将厕所的竹胶板等杂物挪到上诉人的宅基地。上诉人给被上诉人打招呼，被上诉人妻子、儿子出言不逊，辱骂上诉人，被上诉人儿子动手殴打上诉人儿子，在情急之下，上诉人打”110”报警。派出所干警及时到场调查此事，在现场被上诉人和上诉人没有接触。另外，上诉人知道被上诉人做过心脏手术，躲都来不及。二、原审法院在判决时不采纳上诉人提供的证据。本案派出所调查时，调查了上诉人和其姐姐马润燕的证言，都没有陈述上诉人打被上诉人的事，在法庭审理时，上诉人陈述与在派出所陈述是一致的，始终没有陈述打过被上诉人，也没有发生肢体接触。在开庭审理时，上诉人还提供了两名证人刘某1、马某出庭作证，证实上诉人没有和被上诉人发生肢体接触，更没有打被上诉人。法院对上诉人的陈述和证人证言未采纳，实属是偏袒被上诉人。\b张发光辩称，其伤是上诉人在被上诉人家的门市部里打的，朝其头和胸部打了几拳。\b张发光向一审法院起诉请求：要求被告赔偿原告医疗费6535.45元、误工费5232元、护理费964.8元、住院伙食补助费900元、交通费500元、营养费900元、鉴定费300元，共计15332.25元；一审案件受理费由被告承担。\b一审法院认定事实：原、被告双方相邻居住。2016年7月15日19时30分许，因原告在被告母亲明占梅家承包经营的空地上搭建了一个简易厕所，被告便与原告交涉并告知原告将厕所拆掉，原告以其患有疾病无法拆除为由不愿立即拆除。为此，双方发生冲突并进行过撕扯，被告致原告身体受伤。原告受伤后，在固原市人民医院住院治疗6天，经医院诊断：原告胪脑外伤、胸外伤、多处软组织挫伤。原告为就医治疗支出医疗费6535.45元。原告出院后，经法医临床司法鉴定认为，原告所受损伤系外力击打所致，且为轻微伤二处。另查明，原告患有冠心病病史，曾在宁夏医科大学总医院做过心梗支架手术。一审法院认为，侵害公民身体造成伤害的，应当赔偿受害者因身体伤害造成的各项损失。原、被告因相邻关系发生争执，双方未能冷静处理问题，使本能避免的肢体冲突而未能避免，造成原告多处软组织挫伤，被告的侵权行为给原告造成的损害，应承担赔偿责任。鉴于原告过错行为在先，综合考虑原、被告的过错程度，酌定被告承担60%的赔偿责任。尽管被告辩称其并未殴打原告，但就其反驳的事实所提供的证据不足以证明其事实主张，故应承担举证不能的法律后果。综上所述，对于原告主张的医疗费、护理费、住院伙食补助费，符合法律规定，予以支持。原告主张的误工费，因原告做过心梗支架手术，其自认身体尚未痊愈，应在休息缓病期间，因此，其主张的误工损失不能成立，本院不予支持。关于原告主张的营养费、交通费因原告未能提供证据证明，不予支持。故原告的各项损失应确定为：医疗费6535.45元、护理费643.62、住院伙食补助费600元，合计7779.07元。依照《中华人民共和国侵权责任法》第六条、第十六条、第二十六条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第二十一条、第二十三条及《最高人民法院关于适用\b<\b中华人民共和国民事诉讼法>的解释》第九十条之规定，判决：被告马耀虎自本判决确定之日起十日内赔偿原告张发光医疗费、护理费、住院伙食补助费等各项损失4667.4元；驳回原告张发光其他诉讼请求。一审案件受理费150元、鉴定费300元，由原告张发光负担180元，被告马耀虎负担270元。\b二审中，当事人没有提交新证据。\b二审查明的事实与一审认定的事实一致，本院予以确认。\b本院认为，综合上诉人的上诉观点，上诉人在上诉中认为，上诉人对被上诉人没有实施侵害行为，其不应承担赔偿责任，上诉人的该项理由是否成立？从一审上诉人、被上诉人、一审法院调取的证据看，一审中上诉人不承认对被上诉人实施侵害，并在开庭时申请证人马某、刘某2出庭作证，虽然证人证言证实上诉人与被上诉人未发生过打架，但是结合公安机关询问上诉人、被上诉人、马润燕（上诉人姐姐）、明占梅（上诉人母亲）的笔录记载及上诉人、被上诉人陈述，上诉人与被上诉人发生争议时，证人及马润燕、明占梅均不在现场，被上诉人陈述其伤是在发生争议时上诉人所致，当时现场只有上诉人、被上诉人及被上诉人妻子，其他人都是其受伤后到现场的，上诉人亦认可刚开始只有他们三人。因此，证人证言及马润燕、明占梅在公安机关询问笔录的证言不能证实他们到现场前上诉人与被上诉人是否发生过打架。被上诉人受伤后第一时间到医院就诊，医院诊断伤情为胪脑外伤、胸外伤、多处软组织挫伤，结合被上诉人的伤情能够证实上诉人对被上诉人实施了侵害。上诉人应承担侵权责任，对被上诉人的损失承担赔偿责任，被上诉人对损害的发生也存在过错。一审法院认定上诉人对被上诉人构成侵权并赔偿损失及被上诉人对损害的发生也存在过错并无不当，责任划分合理。上诉人的上诉理由不能成立。\b综上所述，马耀虎的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，判决如下：\b驳回上诉，维持原判。\b二审受理费300元由上诉人马耀虎负担。\b本判决为终审判决。\b审 判 长  刘万德\b审 判 员  刘秀萍\b代理审判员　  王喜军\b二〇一七年三月二十七日\b书 记 员  侯 荣", "DSRXX": "上诉人（原审被告）：马耀虎，男，1978年8月12日出生，回族，不识字，农民，住宁夏固原市。\b委托诉讼代理人：宋世强，宁夏信用律师事务所律师，代理权限为特别授权。\b被上诉人（原审原告）：张发光，男，1958年1月24日出生，回族，不识字，居民，住宁夏固原市。", "SSJL": "上诉人马耀虎因与被上诉人张发光健康权纠纷一案，不服宁夏回族自治区固原市原州区人民法院（2016）宁0402民初4682号民事判决，向本院提起上诉。本院于2017年1月9日立案后，依法组成合议庭开庭审理了本案。上诉人马耀虎及其委托诉讼代理人宋世强、被上诉人张发光到庭参加诉讼，本案现已审理终结。", "PubDate": "2017-04-04", "Title": "马耀虎与张发光生命权、健康权、身体权纠纷二审民事判决书", "CPYZ": "本院认为，综合上诉人的上诉观点，上诉人在上诉中认为，上诉人对被上诉人没有实施侵害行为，其不应承担赔偿责任，上诉人的该项理由是否成立？从一审上诉人、被上诉人、一审法院调取的证据看，一审中上诉人不承认对被上诉人实施侵害，并在开庭时申请证人马某、刘某2出庭作证，虽然证人证言证实上诉人与被上诉人未发生过打架，但是结合公安机关询问上诉人、被上诉人、马润燕（上诉人姐姐）、明占梅（上诉人母亲）的笔录记载及上诉人、被上诉人陈述，上诉人与被上诉人发生争议时，证人及马润燕、明占梅均不在现场，被上诉人陈述其伤是在发生争议时上诉人所致，当时现场只有上诉人、被上诉人及被上诉人妻子，其他人都是其受伤后到现场的，上诉人亦认可刚开始只有他们三人。因此，证人证言及马润燕、明占梅在公安机关询问笔录的证言不能证实他们到现场前上诉人与被上诉人是否发生过打架。被上诉人受伤后第一时间到医院就诊，医院诊断伤情为胪脑外伤、胸外伤、多处软组织挫伤，结合被上诉人的伤情能够证实上诉人对被上诉人实施了侵害。上诉人应承担侵权责任，对被上诉人的损失承担赔偿责任，被上诉人对损害的发生也存在过错。一审法院认定上诉人对被上诉人构成侵权并赔偿损失及被上诉人对损害的发生也存在过错并无不当，责任划分合理。上诉人的上诉理由不能成立。\b综上所述，马耀虎的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，判决如下：", "WBSB": "宁夏回族自治区固原市中级人民法院\b民 事 判 决 书\b（2017）宁04民终42号", "AJJBQK": "马耀虎上诉请求：要求二审法院依法撤销原审法院判决，改判上诉人不承担民事赔偿责任。事实和理由：一、原审法院判决认定事实不清，证据不足，判决结果错误。原审法院判决认为”双方发生冲突并进行过厮打，被告致原告身体受伤”。原审法院认定的事实没有任何证据，只是根据被上诉人在公安机关的陈述作出这一判决，事实根本不能成立，没有任何其他证据加以佐证，故判决没有任何根据。事情发生时在2016年7月13日19时30分，被上诉人无理的占用上诉人家宅基地搭建厕所。上诉人通知被上诉人拆除，被上诉人推诿不肯拆除，无奈上诉人于2016年7月14日将该厕所拆除。第二天被上诉人又将厕所的竹胶板等杂物挪到上诉人的宅基地。上诉人给被上诉人打招呼，被上诉人妻子、儿子出言不逊，辱骂上诉人，被上诉人儿子动手殴打上诉人儿子，在情急之下，上诉人打”110”报警。派出所干警及时到场调查此事，在现场被上诉人和上诉人没有接触。另外，上诉人知道被上诉人做过心脏手术，躲都来不及。二、原审法院在判决时不采纳上诉人提供的证据。本案派出所调查时，调查了上诉人和其姐姐马润燕的证言，都没有陈述上诉人打被上诉人的事，在法庭审理时，上诉人陈述与在派出所陈述是一致的，始终没有陈述打过被上诉人，也没有发生肢体接触。在开庭审理时，上诉人还提供了两名证人刘某1、马某出庭作证，证实上诉人没有和被上诉人发生肢体接触，更没有打被上诉人。法院对上诉人的陈述和证人证言未采纳，实属是偏袒被上诉人。\b张发光辩称，其伤是上诉人在被上诉人家的门市部里打的，朝其头和胸部打了几拳。\b张发光向一审法院起诉请求：要求被告赔偿原告医疗费6535.45元、误工费5232元、护理费964.8元、住院伙食补助费900元、交通费500元、营养费900元、鉴定费300元，共计15332.25元；一审案件受理费由被告承担。\b一审法院认定事实：原、被告双方相邻居住。2016年7月15日19时30分许，因原告在被告母亲明占梅家承包经营的空地上搭建了一个简易厕所，被告便与原告交涉并告知原告将厕所拆掉，原告以其患有疾病无法拆除为由不愿立即拆除。为此，双方发生冲突并进行过撕扯，被告致原告身体受伤。原告受伤后，在固原市人民医院住院治疗6天，经医院诊断：原告胪脑外伤、胸外伤、多处软组织挫伤。原告为就医治疗支出医疗费6535.45元。原告出院后，经法医临床司法鉴定认为，原告所受损伤系外力击打所致，且为轻微伤二处。另查明，原告患有冠心病病史，曾在宁夏医科大学总医院做过心梗支架手术。一审法院认为，侵害公民身体造成伤害的，应当赔偿受害者因身体伤害造成的各项损失。原、被告因相邻关系发生争执，双方未能冷静处理问题，使本能避免的肢体冲突而未能避免，造成原告多处软组织挫伤，被告的侵权行为给原告造成的损害，应承担赔偿责任。鉴于原告过错行为在先，综合考虑原、被告的过错程度，酌定被告承担60%的赔偿责任。尽管被告辩称其并未殴打原告，但就其反驳的事实所提供的证据不足以证明其事实主张，故应承担举证不能的法律后果。综上所述，对于原告主张的医疗费、护理费、住院伙食补助费，符合法律规定，予以支持。原告主张的误工费，因原告做过心梗支架手术，其自认身体尚未痊愈，应在休息缓病期间，因此，其主张的误工损失不能成立，本院不予支持。关于原告主张的营养费、交通费因原告未能提供证据证明，不予支持。故原告的各项损失应确定为：医疗费6535.45元、护理费643.62、住院伙食补助费600元，合计7779.07元。依照《中华人民共和国侵权责任法》第六条、第十六条、第二十六条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第二十一条、第二十三条及《最高人民法院关于适用\b<\b中华人民共和国民事诉讼法>的解释》第九十条之规定，判决：被告马耀虎自本判决确定之日起十日内赔偿原告张发光医疗费、护理费、住院伙食补助费等各项损失4667.4元；驳回原告张发光其他诉讼请求。一审案件受理费150元、鉴定费300元，由原告张发光负担180元，被告马耀虎负担270元。\b二审中，当事人没有提交新证据。\b二审查明的事实与一审认定的事实一致，本院予以确认。", "PJJG": "驳回上诉，维持原判。\b二审受理费300元由上诉人马耀虎负担。\b本判决为终审判决。\b审 判 长  刘万德\b审 判 员  刘秀萍\b代理审判员　  王喜军\b二〇一七年三月二十七日\b书 记 员  侯 荣"}
