{"content": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b（2016）鄂06民终2582号\b上诉人（原审原告）：李萍，女，汉族，住湖北省谷城县。\b委托诉讼代理人：彭庭勇，谷城县法律援助中心律师。\b被上诉人（原审被告）：周艳涛，男，汉族，住襄阳市樊城区。\b委托诉讼代理人：宁帅帅，湖北法正联合律师事务所律师。\b被上诉人（原审被告）：王磊，男，汉族，，住襄阳市樊城区。\b委托诉讼代理人：姚曙明，湖北杰伟律师事务所律师。\b上诉人李萍因与被上诉人周艳涛、王磊财产损害赔偿纠纷一案，不服襄阳市樊城区人民法院（2015）鄂樊城牛民初字第00150号民事判决，向本院提起上诉。本院依法组成合议庭公开开庭审理了本案。上诉人李萍的委托代理人彭庭勇、被上诉人周艳涛的委托代理人宁帅帅、被上诉人王磊的委托代理人姚曙明到庭参加了诉讼。本案现已审理终结。\b李萍请求：撤销襄阳市樊城区人民法院2015）鄂樊城牛民初字第00150号民事判决，改判支持上诉人原审诉讼请求，或将本案发还重审。事实与理由：原审认定事实错误。本案诉争车辆系李萍个人所有，其他人无权处理该车。周艳涛与肖飞所签的车辆转让协议及收款收条非肖飞所写，且二手车交易确认承诺书中的签名和照片非李萍本人。\b周艳涛辩称：原审认定事实清楚，适用法律正确，肖飞与李萍系夫妻关系，车辆系其二人共同所有，肖飞有权处分车辆，请求二审法院驳回上诉，维持原判。\b王磊辩称：请求驳回上诉，维持原判。\b李萍向原审法院起诉请求：判令周艳涛、王磊赔偿其车辆损失40万元。\b原审法院认定事实：李萍系奥迪牌小轿车登记所有人，登记日期为2012年10月15日。李萍与肖飞于2004年5月24日登记结婚。肖飞系湖北谷城飞达房地产开发有限公司法定代表人。上述奥迪轿车于2014年6月27日以买卖方式转移登记至周艳涛名下，二手车交易市场为襄阳华港鑫旧车交易市场有限公司。2015年11月25日，该车又转移登记至刘晓迪名下。\b李萍诉称2013年元月肖康、肖修国（肖飞之父）借用其所有的奥迪牌轿车到襄阳市去办事，事后肖修国告知李萍因借款将车辆暂时质押在王磊处，在短期内将车辆开回归还。后经李萍多次找王磊索要车辆，才知道该车辆已于2014年6月27日出售给周艳涛。周艳涛、王磊均对此予以否认，周艳涛称该车系从李萍之夫肖飞处购买，王磊称肖修国未向其借款也未将该车进行质押。李萍原审向法院提交了《二手车交易确认承诺书》，据此主张承诺书上所附卖方照片不是其本人，卖方签字也非其本人所签。周艳涛主张车辆是其从李萍之夫肖飞处以26万元购买，双方签订了转让协议，肖飞承诺包过户。车辆过户后，周艳涛将购车款26万元支付给肖飞指定的收款人刘博，肖飞向周艳涛出具了收款收据。车辆转让协议与收款收据均加盖湖北谷城飞达房地产开发有限公司印章。\b原审法院认为，李萍要求周艳涛、王磊赔偿其损失40万元，但无证据证明诉争车辆被王磊占有，并由王磊私自转卖给周艳涛，故李萍要求王磊承担责任的诉讼请求法院不予支持。李萍对《转让协议》上肖飞的签名有异议，但未在法院限定的时间内申请鉴定，应视为对该证据予以认可。周艳涛受让诉争车辆时，肖飞表明了身份并出示了李萍及诉争车辆的相关资料，周艳涛也支付了合理的对价，且诉争车辆也已交付并登记至其名下，故周艳涛取得了诉争车辆的所有权，而李萍是否在《二手车交易确认承诺书》上签名并不影响《转让协议》的效力。综上，周艳涛已善意取得诉争车辆的所有权，李萍要求其赔偿损失，但所举证据不能证明周艳涛不构成善意取得，故李萍对周艳涛的诉讼请求，法院不予支持。当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。李萍作为诉争车辆的原权利人，以王磊私自将其所有的车辆出售给周艳涛为由，要求二人赔偿损失40万元，但其所举证据不能证明其主张，故其诉讼请求不能成立，法院不予支持。依照《中华人民共和国民事诉讼法》第六十四条第一款，《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，判决驳回李萍的诉讼请求。案件受理费7450元，由李萍负担。\b一审认定事实清楚，本院对一审查明的事实予以确认。\b本案二审的争议焦点为李萍之夫肖飞对周艳涛转让车辆的行为是否有效。本院认为，根据一、二审查明的事实，周艳涛与肖飞通过二手车交易市场洽谈车辆转让事宜，肖飞在双方签订的转让协议中注明车辆登记人李萍与其系夫妻关系，提供了李萍的身份证、车辆行驶证等相关证件，并在二手车交易市场签订了交易确认承诺书，故周艳涛有理由相信肖飞对待交易车辆有处分权。周艳涛支付合理价格购买车辆，并已办理过户登记，一审判决认定其善意取得诉争车辆并无不当。虽然李萍主张交易过程中其本人未签字、《二手车交易确认承诺书》交易现场的照片亦非其本人，但该瑕疵不足以影响肖飞与周艳涛签订的转让协议效力。李萍在一审对车辆转让协议及收款收据中肖飞的签字和指纹真实性提出异议，经审查，一审法院针对此节事实要求李萍与肖飞共同到庭说明情况，李萍亦有义务对其诉讼主张提供证据，但李萍既未向法庭申请鉴定，也未提供其他证据证实其主张。综上，上诉人李萍的上诉请求不能成立，本院不予支持。一审判决认定周艳涛善意取得诉争车辆并据此驳回李萍的诉讼请求正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第项规定，判决如下：\b驳回上诉，维持原判。\b二审案件受理费7300元，由上诉人李萍承担。\b本判决为终审判决。\b审判长　　王会光\b审判员　　柳　莉\b审判员　　王定强\b二〇一七年三月二十四日\b书记员　　李　晶", "WBWB": "审判长　　王会光\b审判员　　柳　莉\b审判员　　王定强\b二〇一七年三月二十四日\b书记员　　李　晶", "DSRXX": "上诉人（原审原告）：李萍，女，汉族，住湖北省谷城县。\b委托诉讼代理人：彭庭勇，谷城县法律援助中心律师。\b被上诉人（原审被告）：周艳涛，男，汉族，住襄阳市樊城区。\b委托诉讼代理人：宁帅帅，湖北法正联合律师事务所律师。\b被上诉人（原审被告）：王磊，男，汉族，，住襄阳市樊城区。\b委托诉讼代理人：姚曙明，湖北杰伟律师事务所律师。", "SSJL": "上诉人李萍因与被上诉人周艳涛、王磊财产损害赔偿纠纷一案，不服襄阳市樊城区人民法院（2015）鄂樊城牛民初字第00150号民事判决，向本院提起上诉。本院依法组成合议庭公开开庭审理了本案。上诉人李萍的委托代理人彭庭勇、被上诉人周艳涛的委托代理人宁帅帅、被上诉人王磊的委托代理人姚曙明到庭参加了诉讼。本案现已审理终结。", "PubDate": "2017-04-04", "Title": "李萍与周艳涛、王磊财产损害赔偿纠纷案二审民事判决书", "CPYZ": "本案二审的争议焦点为李萍之夫肖飞对周艳涛转让车辆的行为是否有效。本院认为，根据一、二审查明的事实，周艳涛与肖飞通过二手车交易市场洽谈车辆转让事宜，肖飞在双方签订的转让协议中注明车辆登记人李萍与其系夫妻关系，提供了李萍的身份证、车辆行驶证等相关证件，并在二手车交易市场签订了交易确认承诺书，故周艳涛有理由相信肖飞对待交易车辆有处分权。周艳涛支付合理价格购买车辆，并已办理过户登记，一审判决认定其善意取得诉争车辆并无不当。虽然李萍主张交易过程中其本人未签字、《二手车交易确认承诺书》交易现场的照片亦非其本人，但该瑕疵不足以影响肖飞与周艳涛签订的转让协议效力。李萍在一审对车辆转让协议及收款收据中肖飞的签字和指纹真实性提出异议，经审查，一审法院针对此节事实要求李萍与肖飞共同到庭说明情况，李萍亦有义务对其诉讼主张提供证据，但李萍既未向法庭申请鉴定，也未提供其他证据证实其主张。综上，上诉人李萍的上诉请求不能成立，本院不予支持。一审判决认定周艳涛善意取得诉争车辆并据此驳回李萍的诉讼请求正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第项规定，判决如下：", "WBSB": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b（2016）鄂06民终2582号", "AJJBQK": "李萍请求：撤销襄阳市樊城区人民法院2015）鄂樊城牛民初字第00150号民事判决，改判支持上诉人原审诉讼请求，或将本案发还重审。事实与理由：原审认定事实错误。本案诉争车辆系李萍个人所有，其他人无权处理该车。周艳涛与肖飞所签的车辆转让协议及收款收条非肖飞所写，且二手车交易确认承诺书中的签名和照片非李萍本人。\b周艳涛辩称：原审认定事实清楚，适用法律正确，肖飞与李萍系夫妻关系，车辆系其二人共同所有，肖飞有权处分车辆，请求二审法院驳回上诉，维持原判。\b王磊辩称：请求驳回上诉，维持原判。\b李萍向原审法院起诉请求：判令周艳涛、王磊赔偿其车辆损失40万元。\b原审法院认定事实：李萍系奥迪牌小轿车登记所有人，登记日期为2012年10月15日。李萍与肖飞于2004年5月24日登记结婚。肖飞系湖北谷城飞达房地产开发有限公司法定代表人。上述奥迪轿车于2014年6月27日以买卖方式转移登记至周艳涛名下，二手车交易市场为襄阳华港鑫旧车交易市场有限公司。2015年11月25日，该车又转移登记至刘晓迪名下。\b李萍诉称2013年元月肖康、肖修国（肖飞之父）借用其所有的奥迪牌轿车到襄阳市去办事，事后肖修国告知李萍因借款将车辆暂时质押在王磊处，在短期内将车辆开回归还。后经李萍多次找王磊索要车辆，才知道该车辆已于2014年6月27日出售给周艳涛。周艳涛、王磊均对此予以否认，周艳涛称该车系从李萍之夫肖飞处购买，王磊称肖修国未向其借款也未将该车进行质押。李萍原审向法院提交了《二手车交易确认承诺书》，据此主张承诺书上所附卖方照片不是其本人，卖方签字也非其本人所签。周艳涛主张车辆是其从李萍之夫肖飞处以26万元购买，双方签订了转让协议，肖飞承诺包过户。车辆过户后，周艳涛将购车款26万元支付给肖飞指定的收款人刘博，肖飞向周艳涛出具了收款收据。车辆转让协议与收款收据均加盖湖北谷城飞达房地产开发有限公司印章。\b原审法院认为，李萍要求周艳涛、王磊赔偿其损失40万元，但无证据证明诉争车辆被王磊占有，并由王磊私自转卖给周艳涛，故李萍要求王磊承担责任的诉讼请求法院不予支持。李萍对《转让协议》上肖飞的签名有异议，但未在法院限定的时间内申请鉴定，应视为对该证据予以认可。周艳涛受让诉争车辆时，肖飞表明了身份并出示了李萍及诉争车辆的相关资料，周艳涛也支付了合理的对价，且诉争车辆也已交付并登记至其名下，故周艳涛取得了诉争车辆的所有权，而李萍是否在《二手车交易确认承诺书》上签名并不影响《转让协议》的效力。综上，周艳涛已善意取得诉争车辆的所有权，李萍要求其赔偿损失，但所举证据不能证明周艳涛不构成善意取得，故李萍对周艳涛的诉讼请求，法院不予支持。当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。李萍作为诉争车辆的原权利人，以王磊私自将其所有的车辆出售给周艳涛为由，要求二人赔偿损失40万元，但其所举证据不能证明其主张，故其诉讼请求不能成立，法院不予支持。依照《中华人民共和国民事诉讼法》第六十四条第一款，《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，判决驳回李萍的诉讼请求。案件受理费7450元，由李萍负担。\b一审认定事实清楚，本院对一审查明的事实予以确认。", "PJJG": "驳回上诉，维持原判。\b二审案件受理费7300元，由上诉人李萍承担。\b本判决为终审判决。"}
