{"content": "襄阳市襄州区人民法院\b民 事 判 决 书\b（2016）鄂0607民初3196号\b原告：张玮，男，1987年9月14日生，汉族，住武汉市武昌区。\b委托诉讼代理人：姚恒艳，襄阳市襄州区浩然法律服务所法律工作者。\b被告：中国太平洋财产保险股份有限公司温州分公司。住所：浙江省温州市。\b代表人徐亦飙，中国太平洋财产保险股份有限公司温州分公司总经理。\b原告张玮与被告中国太平洋财产保险股份有限公司温州分公司（以下简称：太平洋财保温州公司）机动车交通事故责任纠纷一案，本院于2016年9月8日立案后，依法适用简易程序于2017年1月10日公开开庭进行了审理。原告张玮的委托代理人姚恒艳到庭参加诉讼。被告太平洋财保温州公司经本院合法传唤，未到庭参加诉讼。本案现已审理终结。\b原告张玮诉称，2016年6月13日16时30分，李小飞驾驶其所有的“丰田”牌小轿车由襄阳东往宜城方向行至东津新区七里村5组绕城高速工地路段，因车速过快，操作不当，与王贤军驾驶其所有的停在路旁的“马自达”牌轿车发生碰撞，造成“马自达”牌轿车又撞到包得宾驾驶的停在路旁的“东风雪铁龙”牌轿车，后李小飞驾驶的“丰田”牌小轿车失控撞向原告堆放的波纹管，致三车及波纹管损坏。李小飞所有的“丰田”牌小轿车在被告太平洋财保温州公司投保了交强险和商业第三者责任险。故请求被告太平洋财保温州公司在交强险和商业第三者责任险限额内赔偿原告经济损失13207.20元。\b被告太平洋财保温州公司辩称，李小飞系醉酒驾驶，保险公司对其造成的损失拒绝赔付，另原告诉请的波纹管损失未经其公司定损，原告自行定损亦未通知其公司到场，对原告的损失其公司不予认可。\b本院根据原告方提交的证据及庭审中的陈述认定以下事实：\b2016年6月13日16时30分，李小飞持驾驶证驾驶“丰田”牌轿车，由襄阳东往宜城市方向行驶，行至东津新区七里村五组绕城高速工地路段时，因路况不熟，车速过快，操作不当，与停驶的王贤军所有的“马自达”牌轿车发生碰撞，造成车辆又碰撞到旁边的包得宾驾驶的“东风雪铁龙”轿车，之后李小飞驾驶的车辆失控冲下坡撞向原告张玮堆放的波纹管，至三车及波纹管损坏。襄阳市公安局襄州区分局交通警察大队于2016年6月29日作出襄州（交）认字[2016]第A0558号道路交通事故认定书，认为李小飞驾驶机动车未按照操作规范安全驾驶文明驾驶，且危险路段未降低车速，此过错是事故形成的原因，并据此认定李小飞负事故的全部责任。襄阳市襄州区物价局价格认证中心对原告张玮在事故中受损的波纹管损失价值作出了襄价鉴字[2016]355号车物损失价值鉴定结论书，认定受损波纹管的价值为13407.2元。\b另查明，李小飞系其所驾“丰田”牌轿车的所有人，该车在被告太平洋财保温州公司投有机动车交通事故责任强制保险和保额为300000元的商业第三者责任险（并约定不计免陪条款），本案事故发生于保险期间内。原告张玮系事故中受损波纹管的所有人。\b还查明，原告张玮在本案起诉时将李小飞、王贤军、中国太平洋财产保险股份有限公司襄阳中心支公司、包得宾、包德奎及信达财产保险股份有限公司湖北分公司一并作为被告，审理中，原告张玮撤回对上列当事人的起诉，本案审查后予以准许并另行制作了民事裁定书。事故发生后，王贤军、包得宾、包德奎分别将事故中受损的“马自达”牌轿车及“东风雪铁龙”轿车的相关损失和理赔材料交给了李小飞，李小飞持该两车的材料已向被告太平洋财保温州公司申请理赔，被告太平洋财保温州公司对该两车的损失已理赔完毕，理赔款均汇入李小飞的账户。其中，在交强险限额内分别赔偿两车车辆损失1000元、另分别支付两车交强险无责代赔款各100元；在商业第三者责任险限额内赔偿包得宾车辆损失7242元、赔偿赔偿王贤军车辆损失42260元。\b本院认为，公民的合法权益受法律保护。李小飞驾驶车辆发生交通事故并负事故的全部责任，其为该车在被告太平洋财保温州公司投保了交强险及商业三者险，对于事故造成的原告张玮的财产损失，应当由被告太平洋财保温州公司在保险限额内予以赔偿。原告张玮请求赔偿波纹管损失证据充分且符合法律规定，本院予以支持。被告太平洋财保温州公司辩称李小飞系醉酒驾驶无证据证实，本院不予采纳。被告太平洋财保温州公司还辩称原告方的损失未经其公司鉴定，且物价部门鉴定时其公司未到场，于法无据，本院亦不予采纳。因李小飞车辆的交强险赔偿款2000元已用于赔付事故另外两车的损失，故原告张玮的损失应当由被告太平洋财保温州公司在商业第三者责任险赔偿限额内予以赔偿。原告在审理中自愿放弃事故中另外两车的交强险无责理赔款200元不违反法律规定，本院予以确认。依照《中华人民共和国侵权责任法》第六条、第十九条、《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十五条、第十六条、《中华人民共和国民事诉讼法》第一百四十四条之规定，判决如下：\b被告中国太平洋财产保险股份有限公司温州分公司于本判决生效之日起十日内向原告张玮赔偿波纹管损失13207.20元。\b如果未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\b案件受理费300元，减半收取150元，由原告张玮负担。\b审判员　　徐艳丽\b二〇一七年二月十三日\b书记员　　陈雨潇", "WBWB": "审判员　　徐艳丽\b二〇一七年二月十三日\b书记员　　陈雨潇", "DSRXX": "原告：张玮，男，1987年9月14日生，汉族，住武汉市武昌区。\b委托诉讼代理人：姚恒艳，襄阳市襄州区浩然法律服务所法律工作者。\b被告：中国太平洋财产保险股份有限公司温州分公司。住所：浙江省温州市。\b代表人徐亦飙，中国太平洋财产保险股份有限公司温州分公司总经理。", "SSJL": "原告张玮与被告中国太平洋财产保险股份有限公司温州分公司（以下简称：太平洋财保温州公司）机动车交通事故责任纠纷一案，本院于2016年9月8日立案后，依法适用简易程序于2017年1月10日公开开庭进行了审理。原告张玮的委托代理人姚恒艳到庭参加诉讼。被告太平洋财保温州公司经本院合法传唤，未到庭参加诉讼。本案现已审理终结。\b原告张玮诉称，2016年6月13日16时30分，李小飞驾驶其所有的“丰田”牌小轿车由襄阳东往宜城方向行至东津新区七里村5组绕城高速工地路段，因车速过快，操作不当，与王贤军驾驶其所有的停在路旁的“马自达”牌轿车发生碰撞，造成“马自达”牌轿车又撞到包得宾驾驶的停在路旁的“东风雪铁龙”牌轿车，后李小飞驾驶的“丰田”牌小轿车失控撞向原告堆放的波纹管，致三车及波纹管损坏。李小飞所有的“丰田”牌小轿车在被告太平洋财保温州公司投保了交强险和商业第三者责任险。故请求被告太平洋财保温州公司在交强险和商业第三者责任险限额内赔偿原告经济损失13207.20元。\b被告太平洋财保温州公司辩称，李小飞系醉酒驾驶，保险公司对其造成的损失拒绝赔付，另原告诉请的波纹管损失未经其公司定损，原告自行定损亦未通知其公司到场，对原告的损失其公司不予认可。\b本院根据原告方提交的证据及庭审中的陈述认定以下事实：\b2016年6月13日16时30分，李小飞持驾驶证驾驶“丰田”牌轿车，由襄阳东往宜城市方向行驶，行至东津新区七里村五组绕城高速工地路段时，因路况不熟，车速过快，操作不当，与停驶的王贤军所有的“马自达”牌轿车发生碰撞，造成车辆又碰撞到旁边的包得宾驾驶的“东风雪铁龙”轿车，之后李小飞驾驶的车辆失控冲下坡撞向原告张玮堆放的波纹管，至三车及波纹管损坏。襄阳市公安局襄州区分局交通警察大队于2016年6月29日作出襄州（交）认字[2016]第A0558号道路交通事故认定书，认为李小飞驾驶机动车未按照操作规范安全驾驶文明驾驶，且危险路段未降低车速，此过错是事故形成的原因，并据此认定李小飞负事故的全部责任。襄阳市襄州区物价局价格认证中心对原告张玮在事故中受损的波纹管损失价值作出了襄价鉴字[2016]355号车物损失价值鉴定结论书，认定受损波纹管的价值为13407.2元。\b另查明，李小飞系其所驾“丰田”牌轿车的所有人，该车在被告太平洋财保温州公司投有机动车交通事故责任强制保险和保额为300000元的商业第三者责任险（并约定不计免陪条款），本案事故发生于保险期间内。原告张玮系事故中受损波纹管的所有人。\b还查明，原告张玮在本案起诉时将李小飞、王贤军、中国太平洋财产保险股份有限公司襄阳中心支公司、包得宾、包德奎及信达财产保险股份有限公司湖北分公司一并作为被告，审理中，原告张玮撤回对上列当事人的起诉，本案审查后予以准许并另行制作了民事裁定书。事故发生后，王贤军、包得宾、包德奎分别将事故中受损的“马自达”牌轿车及“东风雪铁龙”轿车的相关损失和理赔材料交给了李小飞，李小飞持该两车的材料已向被告太平洋财保温州公司申请理赔，被告太平洋财保温州公司对该两车的损失已理赔完毕，理赔款均汇入李小飞的账户。其中，在交强险限额内分别赔偿两车车辆损失1000元、另分别支付两车交强险无责代赔款各100元；在商业第三者责任险限额内赔偿包得宾车辆损失7242元、赔偿赔偿王贤军车辆损失42260元。", "PubDate": "2017-04-04", "Title": "张玮与中国太平洋财产保险股份有限公司温州分公司（以下简称：太平洋财保温州公司）机动车交通事故责任纠纷一案的一审民事判决书", "CPYZ": "本院认为，公民的合法权益受法律保护。李小飞驾驶车辆发生交通事故并负事故的全部责任，其为该车在被告太平洋财保温州公司投保了交强险及商业三者险，对于事故造成的原告张玮的财产损失，应当由被告太平洋财保温州公司在保险限额内予以赔偿。原告张玮请求赔偿波纹管损失证据充分且符合法律规定，本院予以支持。被告太平洋财保温州公司辩称李小飞系醉酒驾驶无证据证实，本院不予采纳。被告太平洋财保温州公司还辩称原告方的损失未经其公司鉴定，且物价部门鉴定时其公司未到场，于法无据，本院亦不予采纳。因李小飞车辆的交强险赔偿款2000元已用于赔付事故另外两车的损失，故原告张玮的损失应当由被告太平洋财保温州公司在商业第三者责任险赔偿限额内予以赔偿。原告在审理中自愿放弃事故中另外两车的交强险无责理赔款200元不违反法律规定，本院予以确认。依照《中华人民共和国侵权责任法》第六条、第十九条、《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十五条、第十六条、《中华人民共和国民事诉讼法》第一百四十四条之规定，判决如下：", "WBSB": "襄阳市襄州区人民法院\b民 事 判 决 书\b（2016）鄂0607民初3196号", "PJJG": "被告中国太平洋财产保险股份有限公司温州分公司于本判决生效之日起十日内向原告张玮赔偿波纹管损失13207.20元。\b如果未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\b案件受理费300元，减半收取150元，由原告张玮负担。"}
