{"content": "湖北省武汉东湖新技术开发区人民法院\b民 事 判 决 书\b(2016)鄂0192民初2797号\b原告：武汉市宏润小额贷款有限公司，住所地：武汉东湖新技术开发区华工科技园创新基地2号楼D单元2层。\b法定代表人：刘燕红，董事长。\b委托诉讼代理人：姜冬，湖北忠三律师事务所律师。\b委托诉讼代理人：胡寄玲，湖北忠三律师事务所律师。\b被告：胡斌，男，汉族，1967年4月15日出生，登记住所地：湖北省洪湖市，现住所地：武汉市硚口区。\b被告：王红，女，蒙古族，1970年4月21日出生，登记住所地：湖北省洪湖市，现住所地：武汉市硚口区。\b委托诉讼代理人：胡斌，男，汉族，1967年4月15日出生，登记住所地：湖北省洪湖市大同湖农场同新路园林街一巷1-53号现住所地：武汉硚口区古田一路30号，公民身份号码：422426196704155637，系被告王红配偶。\b被告：武汉沁之田饮品有限公司，住所地：武汉市硚口区古田一路30号一楼。\b法定代表人：王红，经理。\b委托诉讼代理人：胡斌，该公司工作人员。\b被告：王春辉，男，汉族，1968年2月7日出生，住所地：湖北省老河口市。\b委托诉讼代理人：陈静，湖北佳元律师事务所律师。\b原告武汉市宏润小额贷款有限公司（以下简称宏润小贷公司）诉被告胡斌、被告王红、被告武汉沁之田饮品有限公司（以下简称沁之田公司）、被告王春辉借款合同纠纷一案，本院于2016年9月12日立案后，依法适用简易程序，公开开庭进行了审理。原告宏润小贷公司的委托诉讼代理人胡寄玲，被告胡斌，被告王红与被告沁之田公司共同的委托诉讼代理人胡斌及被告王春辉的委托诉讼代理人陈静均到庭参加诉讼。各方当事人均向本院申请了调解期限。本案现已审理终结。\b原告宏润小贷公司向本院提出诉讼请求：1、由被告胡斌向我公司偿还借款本金1930000元；2、由被告胡斌按月利率3%由被告胡斌向我公司偿还借款本金向我公司支付借款本金1930000元自2015年11月6日起至款项还清之日止的利息（截止2016年9月5日利息为579000元）；3、由被告胡斌向我公司赔偿本案一审律师代理费损失80000元；4、由被告王红、被告沁之田公司、被告王春辉对上述第1、2、3项诉讼请求承担连带清偿责任；5、由被告沁之田公司、被告王春辉各向我公司赔偿违约金300000元；6、由各被告共同承担本案诉讼费、保全费。事实和理由：2015年10月26日，我公司与被告胡斌签订借款合同，约定由被告胡斌向我公司借款2000000元，借款期限为1个月，利率为月息3%。借款合同还约定，如未按期足额偿还借款本息，被告胡斌对逾期的借款本金应支付罚息，罚息利率为本合同约定的利率上浮50%等。同日，被告王红、被告沁之田公司与我公司签订保证合同，为上述借款本息及违约金的偿还等承担连带责任保证。为保证借款资金符合借款用途，专款专用于被告沁之田公司进行公司重组，我公司与被告沁之田公司、被告王春辉签订资金监管协议，约定由被告王春辉作为资金监管人，对借款资金进行监管。资金监管协议约定，如本协议任何一方违反约定，违约金为总监管资金总额的15%。上述合同签订后，我公司将2000000元汇入被告胡斌指定的银行账户。借款到期后，被告胡斌未按约偿还借款本息，被告王红、被告沁之田公司也未依约履行保证担保责任。被告沁之田公司未按资金用途使用借款资金，被告王春辉也未按资金监管协议约定履行资金监管义务。为维护我公司的合法权益，特诉于法院。\b被告胡斌、被告王红、被告沁之田公司共同辩称，1、当初与被告胡斌签订借款合同的是武汉和力通投资咨询有限公司（以下简称和力通公司），但现在原告宏润小贷公司提交的借款合同是被告胡斌和原告宏润小贷公司签订的借款合同，我方不明白是怎么回事；2、借款2000000元属实，但被告王春辉没有尽到监管的职责，我方借款主要是为了被告沁之田公司的重组，但事实上，该借款没有实现该重组的目的。\b被告王春辉辩称，1、我不应对借款本金、利息及律师代理费承担连带清偿责任，因为我并不是借款合同的担保人，而是资金监管人，原告宏润小贷公司不应随意扩大我的监管责任；2、我作为资金监管人，已按照借款合同资金监管协议适当履行了监管义务，没有违约，不应承担违约责任。因为被告依据股权转让协议及协议书付款属于用于公司的重组。依据公司的债务清单偿付公司债务，且这些债务都是公司重组前，所有公司股东经营期间所欠债务，应属于公司重组的范围；3、请求驳回原告宏润小贷公司对我的所有诉讼请求。因为根据资金监管协议，监管人仅负责资金的监管，至于借贷双方的争议，与监管人无关，监管人已尽到资金监管义务，没有违约，无需承担任何连带还款及违约责任。\b经审理查明事实如下：\b1、2015年10月26日，原告宏润小贷公司与被告胡斌签订借款合同。约定由被告胡斌向原告宏润小贷公司借款2000000元，贷款用途为被告沁之田公司重组；贷款期限为一个月，从2015年11月6日至2015年12月5日；贷款利率为3%每月，如借款人未按约定的借款用途使用借款的，贷款人有权对其违约使用部分的借款按日在本合同载明的利率水平上加收50%的罚息，直至贷款本息清偿完毕为止。借款人未按约及时足额偿还借款的，贷款人有权对其未偿还的贷款本金按日在本合同载明的利率水平上加收50%的罚息，直至贷款本息清偿完毕为止；该笔资金由湖北敦临律师事务所王春辉律师作为资金监管人，且资金进入王春辉律师开立的资金监管专用账户（户名：王春辉，开户行：交行武汉营业部，账号：62×××26），由王春辉律师按照资金监管协议对资金账户进行监管；2015年12月5日一次性还本2000000元；保证人为王红（系本案被告）、沁之田公司（系本案被告）等。\b2、2015年10月26日，被告胡斌向原告宏润小贷公司出具指定账户声明书，该声明书指定原告宏润小贷公司按借款合同约定将借款汇入被告王春辉在交行武汉营业部的个人账户。\b3、2015年10月26日，被告胡斌向原告宏润小贷公司出具借款借据一份。该借据载明，今收到宏润小贷公司借款2000000元，贷款日为2015年11月6日，到期日为2015年12月5日，此收据为借款合同的附件。\b4、2015年10月26日，被告沁之田公司与原告宏润小贷公司签订保证合同。约定保证人自愿对主合同项下所有借款人相关债务向贷款人提供连带责任保证担保。保证合同第一条约定，甲方（即保证人，以下同）确认，当借款人未按主合同约定履行其债务时，无论乙方（即贷款人，以下同）对主合同项下的债权是否拥有其他担保（包括但不限于保证、抵押、质押等担保方式），乙方均有权直接要求甲方在其保证范围内承担连带保证责任。在甲方按本合同约定承担担保之情况下，如还有其他担保人的，各担保人共同承担连带保证责任。保证合同第二条约定，甲方承担保证责任的范围为：主合同债务本金2000000元及利息、复利、逾期利息、罚息、违约金、损害赔偿金和实现债权的费用（包括但不限于诉讼费、保全费、向第三方支付的保全担保费、律师费、评估费、拍卖费、执行费、公证费、鉴定费、估价费、登记费、过户费、保管费）以及因债务人违约而给债权人造成的损失和其他所有应付费用。保证合同第三条保证期间约定，自本合同生效之日起至主合同项下的债务本金、利息及违约金、赔偿金、实现债权的费用等全部清偿完毕为止。此外，保证合同还就甲乙双方的权利义务、对保证人的财务监督、提前承担保证责任、违约责任、合同争议解决方式等进行了约定。另外，被告沁之田公司还于当日向原告宏润小贷公司出具了一份共同还款承诺函。该承诺函载明，胡斌于2015年10月26日与贵公司签订了借款合同，借款金额为2000000元。本公司承诺：愿与胡斌共同承担还款责任，期限自贷款发放之日起至贷款本息全部结清之日止，并保证不以任何理由拒绝履行。本函是不可撤销的，且其效力独立于被担保的借款合同，被担保的借款合同无效不影响本函的效力。\b5、2015年10月26日，被告王红与原告宏润小贷公司签订了一份与上述保证合同内容基本一致的保证合同，并向原告宏润小贷公司出具了一份与上述共同还款承诺函内容基本一致的共同还款承诺函。\b6、2015年10月26日，甲方（即原告宏润小贷公司，以下同）与乙方（即被告沁之田公司，以下同）及丙方（即被告王春辉，以下同）签订资金监管协议。约定为防范和控制甲方对乙方发放贷款资金的风险，保证专款专用，配合乙方公司顺利重组，甲乙双方同意由丙方作为资金监管人，对专项资金进行监管等。该协议第一条约定，甲、乙、丙三方经协商同意，由丙方王春辉律师开立资金监管专用账户，该账户独立于各方固有资金账户，并由丙方王春辉律师按照本协议的约定对资金账户进行监管。账户名：王春辉，账号：62×××26，开户行：交通银行武汉营业部。为保证乙方及时履行还款责任，乙方开立的所有银行账户均为本协议的监管账户。该协议第2-2条约定，该占用资金主要用于沁之田公司重组，丙方有权对该监管账户每笔流出资金的使用状况进行监管，保证乙方专款专用，不得用于其它用途，并对每一笔用款出具用款通知书；第2-3条约定，丙方应有效管理全部监管账户，按照甲方用款通知书指定的用途委托账户资金使用，督促乙方制定资金回笼计划，保证乙方主动使资金回笼。该协议第三条约定，甲方有权对其借出资金进行监督，有权查看监管账户资金使用状况，丙方应当予以配合，有权审批乙方资金用途，有权要求乙方或丙方退回资金。该协议第四条乙方权利义务约定，1、保证该监管账户中的投资款专款专用，用于沁之田公司的重组，不得随意将资金挪作他用。2、保证经营使用的全部银行账户交由丙方监管，如甲方或丙方要求查看使用明细，乙方应予配合。该协议第五条丙方权利义务约定，1、管理监管账户，督促甲方及时汇入投资款，监管乙方的资金使用状况，如乙方擅自挪用资金，丙方有权停止账户资金的流动。2、丙方仅负责资金的监管，对于甲乙之间的争议以及甲乙各方与其他第三方之间的争议由相关方解决，与丙方无关，丙方不承担任何责任。3、监管期间，非由于丙方的原因导致丙方不能将监管账户内的资金交付给甲方或者乙方，以丙方的名义开设的监管账户被司法机构查封、冻结、扣划，由丙方承担责任。该协议第六条约定，1、甲乙丙三方应当遵守本协议规定的内容，任何一方违反约定，应当承担相应的违约责任。2、违约金为总监管资金总额的15%等。\b7、2015年11月5日，被告胡斌、被告沁之田公司、被告王红以及案外人胡玉成共同向被告王春辉出具承诺书一份。该承诺书载明，鉴于（湖北敦临律师事务所）王春辉律师为沁之田公司股东重组引入资金2000000元，现承诺如下：1、2000000元引入资金仅用于公司股东重组，即支付公司原股东和非股东的股权转让金和资金退还，不做他用。2、…。\b8、2015年11月5日，被告王春辉按被告胡斌和原告宏润小贷公司的指示向案外人和力通公司的账户支付70000元。庭审中，原告宏润小贷公司认可该70000元系被告胡斌偿还的借款本金，并在借款本金中予以了扣减。\b9、2015年11月6日，原告宏润小贷公司将上述2000000元借款以转账的方式支付至被告胡斌指定的收款账户（即被告王春辉的个人账户）。\b10、2015年11月7日，被告沁之田公司向被告王春辉出具6份付款通知书。该6份付款通知书内容基本一致，主要内容为依据双方协议（协议书和股权转让协议书），肖小勇（其余5人分别为张世林、许宗秀、陈先美、程刚勇、夏景芳）全部与公司完成交接的手续，请予支付退还资金（股权转让金）20000元（其余5人分别为160000元、120000元、120000元、150000元、140000元）。同时，被告沁之田公司还提交了该公司分别与案外人肖小勇、张世林、许宗秀、陈先美、程刚勇、夏景芳签订的协议书，协议书载明甲方肖小勇（其余5人为案外人张世林、许宗秀、陈先美、程刚勇、夏景芳）于2015年7月1日投入乙方（即被告沁之田公司）资金20000元（其余5人金额分别为160000元、120000元、120000元、150000元、140000元），经双方协商同意，现乙方将该笔资金退还，甲方退出乙方公司。上述6人分别向被告沁之田公司出具了收条。2015年11月7日，被告王春辉向上述6人分别支付了20000元、160000元、120000元、120000元、150000元、140000元。\b11、2015年11月9日，被告沁之田公司向被告王春辉发出5份付款通知书。请求支付李汉桥水电款10000元、付斯安盖子款12630元、陈周袋子款10000元、董金涛码垛机款9000元、王利波桶款10400元。被告王春辉收到付款通知后，支付了上述款项。\b12、庭审中，被告王春辉为证明自己履行了监管义务，还向本院提交了一份案外人湖北敦临律师事务所（未加盖律所印章）于2015年11月11日向被告沁之田公司发出的特别提醒一份。该特别提醒载明，截至2015年11月10日，监管账户支付共计762030元，进入资金0元，离到融资期日还有25天，离保证进监管账户380000元还有3天，特此提醒。被告沁之田公司在该特别提醒落款处盖章予以了确认；被告胡斌、被告王红也该特别提醒落款处签字予以了确认。在该特别提醒的下端，有手写的内容为：已确认敦临律所代付款项762030元，其中：付电费10000元、付斯安12630元、陈周10000元、董金涛9000元、华威10400元，共计52030元；付肖小勇、张世林、许宗秀、陈先美、程刚勇、夏景芳20000元、160000元、120000元、120000元、150000元、140000元，共计710000元。\b13、2015年11月17日，被告沁之田公司向被告王春辉出具一份付款通知书。该付款通知书请求支付491803元给案外人刘昌新作为偿还借款及利息。被告王春辉于2015年11月18日向案外人刘昌新支付了491803元。被告沁之田公司在向被告王春辉出具前述付款通知书时还向被告王春辉出具了被告胡斌、被告王红向案外人刘昌新出具的借据或借条。庭审中，被告胡斌、被告王红、被告沁之田公司均表示被告沁之田公司于2015年11月17日向被告王春辉出具的付款通知书系被告王春辉胁迫其出具的，但对该主张，三被告均未提交相应的证据予以证明。\b14、2015年11月20日、11月26日，被告沁之田公司向被告王春辉出具4份付款通知书。该4份付款通知书内容基本一致，主要内容为请求向案外人肖小勇、张世林分别支付股权转让款120000元、360000元。同时，被告沁之田公司还提交了该公司以及案外人胡汉成分别与案外人肖小勇、张世林签订的股权转让协议书。2015年12月9日和12月15日，被告王春辉通过银行转账的方式将上述120000元和360000元支付给了案外人肖小勇和张世林。\b15、2015年12月7日，因被告胡斌逾期未能偿还借款，被告王春辉通过银行转账的方式向案外人和力通公司支付了70000元，作为向原告宏润小贷公司借款延期1个月的利息。庭审中，原告宏润小贷公司对此予以认可。\b16、2015年12月25日，被告沁之田公司向被告王春辉发出付款通知书一份，请求支付196135元到被告胡斌的账户。被告王春辉在扣除被告胡斌向其所借的借款本金60000元、利息50000元以及垫付款28000元后，实际向被告胡斌转账58135元。庭审中，被告胡斌、被告王红、被告沁之田公司均表示被告沁之田公司于2015年12月25日向被告王春辉出具的付款通知书系被告王春辉胁迫其出具的，但三被告均未提交相应的证据予以证明。\b17、2016年，被告沁之田公司通过案外人和力通公司共计向原告宏润小贷公司还款32223.37元，其中2016年3月8日还款20223.37元、2016年5月4日还款2000元、2016年5月10日还款2000元、2016年5月12日还款1000元、2016年5月16日还款2000元、2016年5月21日还款1000元、2016年5月23日还款1000元、2016年5月27日还款3000元。\b18、为主张本案债权，原告宏润小贷公司曾与湖北忠三律师事务所签订委托代理合同。约定由原告宏润小贷公司委托湖北忠三律师事务所（指派姜冬、胡寄玲律师）为原告宏润小贷公司诉被告胡斌、被告王红、被告沁之田公司、被告王春辉借款合同纠纷一案的代理人，代理费80000元等。在上述委托代理合同履行过程中，原告宏润小贷公司于2016年9月6日向湖北忠三律师事务所共计支付律师费80000元。2016年10月19日，湖北忠三律师事务所向原告宏润小贷公司开具了80000元的律师费发票。\b本院认为，原告宏润小贷公司与被告胡斌签订的借款合同及原告宏润小贷公司分别与被告王红、被告沁之田公司签订的保证合同均是各方当事人真实意思表示，且不违反相关法律法规禁止性规定，其效力均应予以认可。在原告宏润小贷公司按约发放贷款等的情况下，被告胡斌未按约及时、足额偿还借款本息的行为构成违约，应承担相应的违约责任；被告沁之田公司、被告王红应按约承担连带保证责任。原告宏润小贷公司有关要求由被告胡斌偿还借款本息、支付律师费用（或赔偿律师费损失），并由被告沁之田公司、被告王红承担连带保证责任的诉讼请求，本院予以支持；被告胡斌、被告沁之田公司、被告王红有关与其签订借款合同的是和力通公司的主张，没有充分的事实依据，本院不予支持；被告胡斌、被告沁之田公司、被告王红有关律师费过高的主张，也没有充分的事实和法律依据，本院不予支持。\b关于借款本金的问题。因在2000000元借款发放之前，原告宏润小贷公司向被告胡斌预收了70000元，故本案的借款本金实际为1930000元。原告宏润小贷公司以1930000元主张借款本金，并无不当。\b关于借款利息的计算。从本案查明的事实看，原、被告各方均认可原告宏润小贷公司向被告胡斌发放贷款后，被告胡斌共计向原告宏润小贷公司偿还了102223.37元（70000元＋32223.37元）的款项。《最高人民法院关于适用〈中华人民共和国合同法〉若干问题的解释（二）》第二十一条规定，债务人除主债务之外还应当支付利息和费用，当其给付不足以清偿全部债务时，并且当事人没有约定的，人民法院应当按照下列顺序抵充：（一）实现债权的有关费用；（二）利息；（三）主债务。因此，在原告宏润小贷公司和被告胡斌对前述还款并无约定的情况下，被告胡斌偿还的前述102223.37元款项应当认定为系向原告宏润小贷公司偿还的利息。此外，原告宏润小贷公司与被告胡斌签订的借款合同约定，借款的月利率为3%。《最高人民关于审理民间借贷案件适用法律若干问题的规定》第二十六条规定，借贷双方约定的利率未超过年利率24%，出借人请求借款人按照约定的利率支付利息的，人民法院应予支持。借贷双方约定的利率超过年利率36%，超过部分的利息约定无效。借款人请求出借人返还已支付的超过年利率36%部分的利息的，人民法院应予支持。因此，对于被告胡斌已经向原告宏润小贷公司偿还的利息，只要未超过年利率36%的部分，本院均予认可。经本院核算，被告胡斌偿还了截至2015年12月28日之前的利息共计100858.07元，剩余1365.3元作为后续利息。从2015年12月29日起，本院按照年利率24%的标准支持原告宏润小贷公司要求支付利息的主张，但前述剩余的1365.3元在计算利息时应予以扣减。\b关于被告王春辉是否应对被告胡斌下欠的借款本息及应赔偿的律师费损失承担连带清偿责任的问题。原告宏润小贷公司要求被告王春辉承担连带清偿责任的主要依据是被告王春辉违反了原告宏润小贷公司、被告沁之田公司、被告王春辉三方签订的资金监管协议的约定，没有尽到资金监管的义务。但是资金监管协议并未明确约定如被告王春辉未尽到资金监管义务应当对被告胡斌的上述债务承担连带清偿责任。因此，原告宏润小贷公司有关要求被告王春辉承担连带清偿责任的诉讼请求，没有充分的事实和法律依据，本院不予支持。\b关于被告沁之田公司、被告王春辉是否应向原告宏润小贷公司支付违约金的问题。从本案查明的事实看，虽然原告宏润小贷公司与被告胡斌于2015年10月26日签订的借款合同明确约定借款用途为用于被告沁之田公司重组，但原告宏润小贷公司向被告沁之田公司、被告王春辉主张违约金并不是基于该两被告违反了前述借款合同关于借款用途的约定，而是基于原告宏润小贷公司与被告沁之田公司、被告王春辉签订的资金监管协议的约定，且主张该两被告违反了资金监管协议约定的资金监管义务，而本案借款人即被告胡斌并未参与签订上述资金监管协议，且被告胡斌也不是被告沁之田公司的法定代表人，因此，原告宏润小贷公司与被告沁之田公司、被告王春辉之间的资金监管法律关系与本案借款合同关系不属于同一法律关系，也不属于主、从合同关系，原告宏润小贷公司向被告沁之田公司、被告王春辉主张资金监管的违约责任，应另案主张权利。\b综上，依照《中华人民共和国合同法》第一百零七条、第一百九十六条、第一百九十八条、第二百零五条、第二百零六条，《中华人民共和国担保法》第十八条，《最高人民法院关于适用〈中华人民共和国合同法〉若干问题的解释（二）》第二十一条,《最高人民关于审理民间借贷案件适用法律若干问题的规定》第二十六条，《最高人民法院关于适用〈中华人民共和国担保法〉若干问题的解释》第四十二条第一款，《中华人民共和国民事诉讼法》第一百四十二条的规定，判决如下：\b一、被告胡斌于本判决生效之日起十日内向原告武汉市宏润小额贷款有限公司偿还借款本金1930000元；\b二、被告胡斌于本判决生效之日起十日内向原告武汉市宏润小额贷款有限公司支付2015年12月29日之后的利息。该利息的计算标准为：以1930000元为本金，按月息2%的标准，自2015年12月29日起计算至全部借款本金还清之日止（期间偿还部分借款本金的，之后的利息以未还的借款本金数额为基数继续进行计算。另外，该利息还应扣除被告胡斌已经偿还的1365.3元利息）；\b三、被告胡斌于本判决生效之日起十日内向原告武汉市宏润小额贷款有限公司支付律师费（或赔偿律师费损失）80000元；\b四、被告王红、被告武汉沁之田饮品有限公司对被告胡斌的上述第一、二、三项给付义务承担连带清偿责任。承担连带保证责任后，被告王红、被告武汉沁之田饮品有限公司有权向被告胡斌追偿；\b五、驳回原告武汉市宏润小额贷款有限公司的其他诉讼请求。\b如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\b本案案件受理费29912元，减半收取14956元，由原告武汉市宏润小额贷款有限公司负担2256元，由被告胡斌、被告王红、被告武汉沁之田饮品有限公司共同负担12700元。\b如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人或者代表人的人数提出副本，上诉于湖北省武汉市中级人民法院。\b审判员　　林静寂\b二〇一六年十二月三十日\b书记员　　谭　茜", "WBWB": "审判员　　林静寂\b二〇一六年十二月三十日\b书记员　　谭　茜", "SSJL": "原告武汉市宏润小额贷款有限公司（以下简称宏润小贷公司）诉被告胡斌、被告王红、被告武汉沁之田饮品有限公司（以下简称沁之田公司）、被告王春辉借款合同纠纷一案，本院于2016年9月12日立案后，依法适用简易程序，公开开庭进行了审理。原告宏润小贷公司的委托诉讼代理人胡寄玲，被告胡斌，被告王红与被告沁之田公司共同的委托诉讼代理人胡斌及被告王春辉的委托诉讼代理人陈静均到庭参加诉讼。各方当事人均向本院申请了调解期限。本案现已审理终结。", "PubDate": "2017-04-04", "Title": "武汉市宏润小额贷款有限公司与胡斌、王红借款合同纠纷一审民事判决书", "CPYZ": "本院认为，原告宏润小贷公司与被告胡斌签订的借款合同及原告宏润小贷公司分别与被告王红、被告沁之田公司签订的保证合同均是各方当事人真实意思表示，且不违反相关法律法规禁止性规定，其效力均应予以认可。在原告宏润小贷公司按约发放贷款等的情况下，被告胡斌未按约及时、足额偿还借款本息的行为构成违约，应承担相应的违约责任；被告沁之田公司、被告王红应按约承担连带保证责任。原告宏润小贷公司有关要求由被告胡斌偿还借款本息、支付律师费用（或赔偿律师费损失），并由被告沁之田公司、被告王红承担连带保证责任的诉讼请求，本院予以支持；被告胡斌、被告沁之田公司、被告王红有关与其签订借款合同的是和力通公司的主张，没有充分的事实依据，本院不予支持；被告胡斌、被告沁之田公司、被告王红有关律师费过高的主张，也没有充分的事实和法律依据，本院不予支持。\b关于借款本金的问题。因在2000000元借款发放之前，原告宏润小贷公司向被告胡斌预收了70000元，故本案的借款本金实际为1930000元。原告宏润小贷公司以1930000元主张借款本金，并无不当。\b关于借款利息的计算。从本案查明的事实看，原、被告各方均认可原告宏润小贷公司向被告胡斌发放贷款后，被告胡斌共计向原告宏润小贷公司偿还了102223.37元（70000元＋32223.37元）的款项。《最高人民法院关于适用〈中华人民共和国合同法〉若干问题的解释（二）》第二十一条规定，债务人除主债务之外还应当支付利息和费用，当其给付不足以清偿全部债务时，并且当事人没有约定的，人民法院应当按照下列顺序抵充：（一）实现债权的有关费用；（二）利息；（三）主债务。因此，在原告宏润小贷公司和被告胡斌对前述还款并无约定的情况下，被告胡斌偿还的前述102223.37元款项应当认定为系向原告宏润小贷公司偿还的利息。此外，原告宏润小贷公司与被告胡斌签订的借款合同约定，借款的月利率为3%。《最高人民关于审理民间借贷案件适用法律若干问题的规定》第二十六条规定，借贷双方约定的利率未超过年利率24%，出借人请求借款人按照约定的利率支付利息的，人民法院应予支持。借贷双方约定的利率超过年利率36%，超过部分的利息约定无效。借款人请求出借人返还已支付的超过年利率36%部分的利息的，人民法院应予支持。因此，对于被告胡斌已经向原告宏润小贷公司偿还的利息，只要未超过年利率36%的部分，本院均予认可。经本院核算，被告胡斌偿还了截至2015年12月28日之前的利息共计100858.07元，剩余1365.3元作为后续利息。从2015年12月29日起，本院按照年利率24%的标准支持原告宏润小贷公司要求支付利息的主张，但前述剩余的1365.3元在计算利息时应予以扣减。\b关于被告王春辉是否应对被告胡斌下欠的借款本息及应赔偿的律师费损失承担连带清偿责任的问题。原告宏润小贷公司要求被告王春辉承担连带清偿责任的主要依据是被告王春辉违反了原告宏润小贷公司、被告沁之田公司、被告王春辉三方签订的资金监管协议的约定，没有尽到资金监管的义务。但是资金监管协议并未明确约定如被告王春辉未尽到资金监管义务应当对被告胡斌的上述债务承担连带清偿责任。因此，原告宏润小贷公司有关要求被告王春辉承担连带清偿责任的诉讼请求，没有充分的事实和法律依据，本院不予支持。\b关于被告沁之田公司、被告王春辉是否应向原告宏润小贷公司支付违约金的问题。从本案查明的事实看，虽然原告宏润小贷公司与被告胡斌于2015年10月26日签订的借款合同明确约定借款用途为用于被告沁之田公司重组，但原告宏润小贷公司向被告沁之田公司、被告王春辉主张违约金并不是基于该两被告违反了前述借款合同关于借款用途的约定，而是基于原告宏润小贷公司与被告沁之田公司、被告王春辉签订的资金监管协议的约定，且主张该两被告违反了资金监管协议约定的资金监管义务，而本案借款人即被告胡斌并未参与签订上述资金监管协议，且被告胡斌也不是被告沁之田公司的法定代表人，因此，原告宏润小贷公司与被告沁之田公司、被告王春辉之间的资金监管法律关系与本案借款合同关系不属于同一法律关系，也不属于主、从合同关系，原告宏润小贷公司向被告沁之田公司、被告王春辉主张资金监管的违约责任，应另案主张权利。\b综上，依照《中华人民共和国合同法》第一百零七条、第一百九十六条、第一百九十八条、第二百零五条、第二百零六条，《中华人民共和国担保法》第十八条，《最高人民法院关于适用〈中华人民共和国合同法〉若干问题的解释（二）》第二十一条,《最高人民关于审理民间借贷案件适用法律若干问题的规定》第二十六条，《最高人民法院关于适用〈中华人民共和国担保法〉若干问题的解释》第四十二条第一款，《中华人民共和国民事诉讼法》第一百四十二条的规定，判决如下：", "WBSB": "湖北省武汉东湖新技术开发区人民法院\b民 事 判 决 书\b(2016)鄂0192民初2797号\b原告：武汉市宏润小额贷款有限公司，住所地：武汉东湖新技术开发区华工科技园创新基地2号楼D单元2层。\b法定代表人：刘燕红，董事长。\b委托诉讼代理人：姜冬，湖北忠三律师事务所律师。\b委托诉讼代理人：胡寄玲，湖北忠三律师事务所律师。\b被告：胡斌，男，汉族，1967年4月15日出生，登记住所地：湖北省洪湖市，现住所地：武汉市硚口区。\b被告：王红，女，蒙古族，1970年4月21日出生，登记住所地：湖北省洪湖市，现住所地：武汉市硚口区。\b委托诉讼代理人：胡斌，男，汉族，1967年4月15日出生，登记住所地：湖北省洪湖市大同湖农场同新路园林街一巷1-53号现住所地：武汉硚口区古田一路30号，公民身份号码：422426196704155637，系被告王红配偶。\b被告：武汉沁之田饮品有限公司，住所地：武汉市硚口区古田一路30号一楼。\b法定代表人：王红，经理。\b委托诉讼代理人：胡斌，该公司工作人员。\b被告：王春辉，男，汉族，1968年2月7日出生，住所地：湖北省老河口市。\b委托诉讼代理人：陈静，湖北佳元律师事务所律师。", "AJJBQK": "原告宏润小贷公司向本院提出诉讼请求：1、由被告胡斌向我公司偿还借款本金1930000元；2、由被告胡斌按月利率3%由被告胡斌向我公司偿还借款本金向我公司支付借款本金1930000元自2015年11月6日起至款项还清之日止的利息（截止2016年9月5日利息为579000元）；3、由被告胡斌向我公司赔偿本案一审律师代理费损失80000元；4、由被告王红、被告沁之田公司、被告王春辉对上述第1、2、3项诉讼请求承担连带清偿责任；5、由被告沁之田公司、被告王春辉各向我公司赔偿违约金300000元；6、由各被告共同承担本案诉讼费、保全费。事实和理由：2015年10月26日，我公司与被告胡斌签订借款合同，约定由被告胡斌向我公司借款2000000元，借款期限为1个月，利率为月息3%。借款合同还约定，如未按期足额偿还借款本息，被告胡斌对逾期的借款本金应支付罚息，罚息利率为本合同约定的利率上浮50%等。同日，被告王红、被告沁之田公司与我公司签订保证合同，为上述借款本息及违约金的偿还等承担连带责任保证。为保证借款资金符合借款用途，专款专用于被告沁之田公司进行公司重组，我公司与被告沁之田公司、被告王春辉签订资金监管协议，约定由被告王春辉作为资金监管人，对借款资金进行监管。资金监管协议约定，如本协议任何一方违反约定，违约金为总监管资金总额的15%。上述合同签订后，我公司将2000000元汇入被告胡斌指定的银行账户。借款到期后，被告胡斌未按约偿还借款本息，被告王红、被告沁之田公司也未依约履行保证担保责任。被告沁之田公司未按资金用途使用借款资金，被告王春辉也未按资金监管协议约定履行资金监管义务。为维护我公司的合法权益，特诉于法院。\b被告胡斌、被告王红、被告沁之田公司共同辩称，1、当初与被告胡斌签订借款合同的是武汉和力通投资咨询有限公司（以下简称和力通公司），但现在原告宏润小贷公司提交的借款合同是被告胡斌和原告宏润小贷公司签订的借款合同，我方不明白是怎么回事；2、借款2000000元属实，但被告王春辉没有尽到监管的职责，我方借款主要是为了被告沁之田公司的重组，但事实上，该借款没有实现该重组的目的。\b被告王春辉辩称，1、我不应对借款本金、利息及律师代理费承担连带清偿责任，因为我并不是借款合同的担保人，而是资金监管人，原告宏润小贷公司不应随意扩大我的监管责任；2、我作为资金监管人，已按照借款合同资金监管协议适当履行了监管义务，没有违约，不应承担违约责任。因为被告依据股权转让协议及协议书付款属于用于公司的重组。依据公司的债务清单偿付公司债务，且这些债务都是公司重组前，所有公司股东经营期间所欠债务，应属于公司重组的范围；3、请求驳回原告宏润小贷公司对我的所有诉讼请求。因为根据资金监管协议，监管人仅负责资金的监管，至于借贷双方的争议，与监管人无关，监管人已尽到资金监管义务，没有违约，无需承担任何连带还款及违约责任。\b经审理查明事实如下：\b1、2015年10月26日，原告宏润小贷公司与被告胡斌签订借款合同。约定由被告胡斌向原告宏润小贷公司借款2000000元，贷款用途为被告沁之田公司重组；贷款期限为一个月，从2015年11月6日至2015年12月5日；贷款利率为3%每月，如借款人未按约定的借款用途使用借款的，贷款人有权对其违约使用部分的借款按日在本合同载明的利率水平上加收50%的罚息，直至贷款本息清偿完毕为止。借款人未按约及时足额偿还借款的，贷款人有权对其未偿还的贷款本金按日在本合同载明的利率水平上加收50%的罚息，直至贷款本息清偿完毕为止；该笔资金由湖北敦临律师事务所王春辉律师作为资金监管人，且资金进入王春辉律师开立的资金监管专用账户（户名：王春辉，开户行：交行武汉营业部，账号：62×××26），由王春辉律师按照资金监管协议对资金账户进行监管；2015年12月5日一次性还本2000000元；保证人为王红（系本案被告）、沁之田公司（系本案被告）等。\b2、2015年10月26日，被告胡斌向原告宏润小贷公司出具指定账户声明书，该声明书指定原告宏润小贷公司按借款合同约定将借款汇入被告王春辉在交行武汉营业部的个人账户。\b3、2015年10月26日，被告胡斌向原告宏润小贷公司出具借款借据一份。该借据载明，今收到宏润小贷公司借款2000000元，贷款日为2015年11月6日，到期日为2015年12月5日，此收据为借款合同的附件。\b4、2015年10月26日，被告沁之田公司与原告宏润小贷公司签订保证合同。约定保证人自愿对主合同项下所有借款人相关债务向贷款人提供连带责任保证担保。保证合同第一条约定，甲方（即保证人，以下同）确认，当借款人未按主合同约定履行其债务时，无论乙方（即贷款人，以下同）对主合同项下的债权是否拥有其他担保（包括但不限于保证、抵押、质押等担保方式），乙方均有权直接要求甲方在其保证范围内承担连带保证责任。在甲方按本合同约定承担担保之情况下，如还有其他担保人的，各担保人共同承担连带保证责任。保证合同第二条约定，甲方承担保证责任的范围为：主合同债务本金2000000元及利息、复利、逾期利息、罚息、违约金、损害赔偿金和实现债权的费用（包括但不限于诉讼费、保全费、向第三方支付的保全担保费、律师费、评估费、拍卖费、执行费、公证费、鉴定费、估价费、登记费、过户费、保管费）以及因债务人违约而给债权人造成的损失和其他所有应付费用。保证合同第三条保证期间约定，自本合同生效之日起至主合同项下的债务本金、利息及违约金、赔偿金、实现债权的费用等全部清偿完毕为止。此外，保证合同还就甲乙双方的权利义务、对保证人的财务监督、提前承担保证责任、违约责任、合同争议解决方式等进行了约定。另外，被告沁之田公司还于当日向原告宏润小贷公司出具了一份共同还款承诺函。该承诺函载明，胡斌于2015年10月26日与贵公司签订了借款合同，借款金额为2000000元。本公司承诺：愿与胡斌共同承担还款责任，期限自贷款发放之日起至贷款本息全部结清之日止，并保证不以任何理由拒绝履行。本函是不可撤销的，且其效力独立于被担保的借款合同，被担保的借款合同无效不影响本函的效力。\b5、2015年10月26日，被告王红与原告宏润小贷公司签订了一份与上述保证合同内容基本一致的保证合同，并向原告宏润小贷公司出具了一份与上述共同还款承诺函内容基本一致的共同还款承诺函。\b6、2015年10月26日，甲方（即原告宏润小贷公司，以下同）与乙方（即被告沁之田公司，以下同）及丙方（即被告王春辉，以下同）签订资金监管协议。约定为防范和控制甲方对乙方发放贷款资金的风险，保证专款专用，配合乙方公司顺利重组，甲乙双方同意由丙方作为资金监管人，对专项资金进行监管等。该协议第一条约定，甲、乙、丙三方经协商同意，由丙方王春辉律师开立资金监管专用账户，该账户独立于各方固有资金账户，并由丙方王春辉律师按照本协议的约定对资金账户进行监管。账户名：王春辉，账号：62×××26，开户行：交通银行武汉营业部。为保证乙方及时履行还款责任，乙方开立的所有银行账户均为本协议的监管账户。该协议第2-2条约定，该占用资金主要用于沁之田公司重组，丙方有权对该监管账户每笔流出资金的使用状况进行监管，保证乙方专款专用，不得用于其它用途，并对每一笔用款出具用款通知书；第2-3条约定，丙方应有效管理全部监管账户，按照甲方用款通知书指定的用途委托账户资金使用，督促乙方制定资金回笼计划，保证乙方主动使资金回笼。该协议第三条约定，甲方有权对其借出资金进行监督，有权查看监管账户资金使用状况，丙方应当予以配合，有权审批乙方资金用途，有权要求乙方或丙方退回资金。该协议第四条乙方权利义务约定，1、保证该监管账户中的投资款专款专用，用于沁之田公司的重组，不得随意将资金挪作他用。2、保证经营使用的全部银行账户交由丙方监管，如甲方或丙方要求查看使用明细，乙方应予配合。该协议第五条丙方权利义务约定，1、管理监管账户，督促甲方及时汇入投资款，监管乙方的资金使用状况，如乙方擅自挪用资金，丙方有权停止账户资金的流动。2、丙方仅负责资金的监管，对于甲乙之间的争议以及甲乙各方与其他第三方之间的争议由相关方解决，与丙方无关，丙方不承担任何责任。3、监管期间，非由于丙方的原因导致丙方不能将监管账户内的资金交付给甲方或者乙方，以丙方的名义开设的监管账户被司法机构查封、冻结、扣划，由丙方承担责任。该协议第六条约定，1、甲乙丙三方应当遵守本协议规定的内容，任何一方违反约定，应当承担相应的违约责任。2、违约金为总监管资金总额的15%等。\b7、2015年11月5日，被告胡斌、被告沁之田公司、被告王红以及案外人胡玉成共同向被告王春辉出具承诺书一份。该承诺书载明，鉴于（湖北敦临律师事务所）王春辉律师为沁之田公司股东重组引入资金2000000元，现承诺如下：1、2000000元引入资金仅用于公司股东重组，即支付公司原股东和非股东的股权转让金和资金退还，不做他用。2、…。\b8、2015年11月5日，被告王春辉按被告胡斌和原告宏润小贷公司的指示向案外人和力通公司的账户支付70000元。庭审中，原告宏润小贷公司认可该70000元系被告胡斌偿还的借款本金，并在借款本金中予以了扣减。\b9、2015年11月6日，原告宏润小贷公司将上述2000000元借款以转账的方式支付至被告胡斌指定的收款账户（即被告王春辉的个人账户）。\b10、2015年11月7日，被告沁之田公司向被告王春辉出具6份付款通知书。该6份付款通知书内容基本一致，主要内容为依据双方协议（协议书和股权转让协议书），肖小勇（其余5人分别为张世林、许宗秀、陈先美、程刚勇、夏景芳）全部与公司完成交接的手续，请予支付退还资金（股权转让金）20000元（其余5人分别为160000元、120000元、120000元、150000元、140000元）。同时，被告沁之田公司还提交了该公司分别与案外人肖小勇、张世林、许宗秀、陈先美、程刚勇、夏景芳签订的协议书，协议书载明甲方肖小勇（其余5人为案外人张世林、许宗秀、陈先美、程刚勇、夏景芳）于2015年7月1日投入乙方（即被告沁之田公司）资金20000元（其余5人金额分别为160000元、120000元、120000元、150000元、140000元），经双方协商同意，现乙方将该笔资金退还，甲方退出乙方公司。上述6人分别向被告沁之田公司出具了收条。2015年11月7日，被告王春辉向上述6人分别支付了20000元、160000元、120000元、120000元、150000元、140000元。\b11、2015年11月9日，被告沁之田公司向被告王春辉发出5份付款通知书。请求支付李汉桥水电款10000元、付斯安盖子款12630元、陈周袋子款10000元、董金涛码垛机款9000元、王利波桶款10400元。被告王春辉收到付款通知后，支付了上述款项。\b12、庭审中，被告王春辉为证明自己履行了监管义务，还向本院提交了一份案外人湖北敦临律师事务所（未加盖律所印章）于2015年11月11日向被告沁之田公司发出的特别提醒一份。该特别提醒载明，截至2015年11月10日，监管账户支付共计762030元，进入资金0元，离到融资期日还有25天，离保证进监管账户380000元还有3天，特此提醒。被告沁之田公司在该特别提醒落款处盖章予以了确认；被告胡斌、被告王红也该特别提醒落款处签字予以了确认。在该特别提醒的下端，有手写的内容为：已确认敦临律所代付款项762030元，其中：付电费10000元、付斯安12630元、陈周10000元、董金涛9000元、华威10400元，共计52030元；付肖小勇、张世林、许宗秀、陈先美、程刚勇、夏景芳20000元、160000元、120000元、120000元、150000元、140000元，共计710000元。\b13、2015年11月17日，被告沁之田公司向被告王春辉出具一份付款通知书。该付款通知书请求支付491803元给案外人刘昌新作为偿还借款及利息。被告王春辉于2015年11月18日向案外人刘昌新支付了491803元。被告沁之田公司在向被告王春辉出具前述付款通知书时还向被告王春辉出具了被告胡斌、被告王红向案外人刘昌新出具的借据或借条。庭审中，被告胡斌、被告王红、被告沁之田公司均表示被告沁之田公司于2015年11月17日向被告王春辉出具的付款通知书系被告王春辉胁迫其出具的，但对该主张，三被告均未提交相应的证据予以证明。\b14、2015年11月20日、11月26日，被告沁之田公司向被告王春辉出具4份付款通知书。该4份付款通知书内容基本一致，主要内容为请求向案外人肖小勇、张世林分别支付股权转让款120000元、360000元。同时，被告沁之田公司还提交了该公司以及案外人胡汉成分别与案外人肖小勇、张世林签订的股权转让协议书。2015年12月9日和12月15日，被告王春辉通过银行转账的方式将上述120000元和360000元支付给了案外人肖小勇和张世林。\b15、2015年12月7日，因被告胡斌逾期未能偿还借款，被告王春辉通过银行转账的方式向案外人和力通公司支付了70000元，作为向原告宏润小贷公司借款延期1个月的利息。庭审中，原告宏润小贷公司对此予以认可。\b16、2015年12月25日，被告沁之田公司向被告王春辉发出付款通知书一份，请求支付196135元到被告胡斌的账户。被告王春辉在扣除被告胡斌向其所借的借款本金60000元、利息50000元以及垫付款28000元后，实际向被告胡斌转账58135元。庭审中，被告胡斌、被告王红、被告沁之田公司均表示被告沁之田公司于2015年12月25日向被告王春辉出具的付款通知书系被告王春辉胁迫其出具的，但三被告均未提交相应的证据予以证明。\b17、2016年，被告沁之田公司通过案外人和力通公司共计向原告宏润小贷公司还款32223.37元，其中2016年3月8日还款20223.37元、2016年5月4日还款2000元、2016年5月10日还款2000元、2016年5月12日还款1000元、2016年5月16日还款2000元、2016年5月21日还款1000元、2016年5月23日还款1000元、2016年5月27日还款3000元。\b18、为主张本案债权，原告宏润小贷公司曾与湖北忠三律师事务所签订委托代理合同。约定由原告宏润小贷公司委托湖北忠三律师事务所（指派姜冬、胡寄玲律师）为原告宏润小贷公司诉被告胡斌、被告王红、被告沁之田公司、被告王春辉借款合同纠纷一案的代理人，代理费80000元等。在上述委托代理合同履行过程中，原告宏润小贷公司于2016年9月6日向湖北忠三律师事务所共计支付律师费80000元。2016年10月19日，湖北忠三律师事务所向原告宏润小贷公司开具了80000元的律师费发票。", "PJJG": "一、被告胡斌于本判决生效之日起十日内向原告武汉市宏润小额贷款有限公司偿还借款本金1930000元；\b二、被告胡斌于本判决生效之日起十日内向原告武汉市宏润小额贷款有限公司支付2015年12月29日之后的利息。该利息的计算标准为：以1930000元为本金，按月息2%的标准，自2015年12月29日起计算至全部借款本金还清之日止（期间偿还部分借款本金的，之后的利息以未还的借款本金数额为基数继续进行计算。另外，该利息还应扣除被告胡斌已经偿还的1365.3元利息）；\b三、被告胡斌于本判决生效之日起十日内向原告武汉市宏润小额贷款有限公司支付律师费（或赔偿律师费损失）80000元；\b四、被告王红、被告武汉沁之田饮品有限公司对被告胡斌的上述第一、二、三项给付义务承担连带清偿责任。承担连带保证责任后，被告王红、被告武汉沁之田饮品有限公司有权向被告胡斌追偿；\b五、驳回原告武汉市宏润小额贷款有限公司的其他诉讼请求。\b如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\b本案案件受理费29912元，减半收取14956元，由原告武汉市宏润小额贷款有限公司负担2256元，由被告胡斌、被告王红、被告武汉沁之田饮品有限公司共同负担12700元。\b如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人或者代表人的人数提出副本，上诉于湖北省武汉市中级人民法院。"}
