{"content": "湖南省长沙市芙蓉区人民法院\b民 事 判 决 书\b(2015)芙民初字第7213号\b原告（反诉被告）姜大毛\b原告（反诉被告）姜林\b两原告共同委托代理人蒋伟\b被告（反诉原告）黄晖\b委托代理人曹兰田\b第三人长沙如金税务师事务所\b法定代表人陈浩智\b委托代理人宋杰\b原告（反诉被告）姜大毛、姜林因与被告（反诉原告）黄晖发生民间借贷纠纷，于2015年12月8日起诉至本院。本院于同日受理后，依法组成由审判员张建景担任审判长，人民陪审员向首诚、熊慧玲参加评议的合议庭于2016年4月13日、2016年5月27日、2016年10月28日3次开庭进行审理，书记员吴静担任庭审记录。在本案审理过程中，2016年1月25日，第三人长沙如金税务师事务所（以下简称如金税务所）向本院提交一份《第三人参加诉讼申请书》，申请作为第三人参加诉讼。本院经审查后认为，如金税务所与本案有法律上的利害关系，同意追加如金税务所作为本案第三人参加诉讼。本院于2016年4月13日、2016年5月27日、2016年10月28日公开开庭进行了审理。书记员吴静担任庭审记录。原告（反诉被告）姜大毛、姜林共同委托的代理人蒋伟，被告（反诉原告）黄晖及其委托代理人曹兰田，第三人如金税务所的委托代理人宋杰到庭参加诉讼。本案现已审理终结。\b原告（反诉被告）姜大毛、姜林向本院提出诉讼请求：1、黄晖立即偿还姜大毛、姜林股本转让金1505000元，并支付从2014年1月6日至实际偿还之日的利息（自2014年1月6日截至起诉之日的利息暂计算为346150元）；2、本案诉讼费用由黄晖承担。\b被告（反诉原告）黄晖辩称：一、姜大毛、姜林是根据借款关系提起诉讼请求，并不是以股权转让纠纷为由，且借款关系与股权转让是性质完全不能的法律关系。黄晖从未向姜大毛、姜林借过款，借款关系与股权转让并非同一法律关系，故请求人民法院驳回姜大毛、姜林的诉请；二、姜大毛、姜林主张的150万元股份，实际两人仅出资50.5万元，姜大毛、姜林并未按照2013年1月23日《股东会议纪要》的约定履行增资义务，黄晖按原价受让，即便是拖欠姜大毛、姜林股权转让金，所欠股金也仅仅是50.5万元，且黄晖为两人垫付的增资款理应扣除；三、黄晖确有受让两人股份之事实，但黄晖对股权的受让附带了风险责任承担的条件，应当按照约定履行。\b第三人就本诉述称：一、原、被告之间的股权转让纠纷与第三人无关，姜大毛曾向第三人如金税务所借款40万元用于投资如金公司，双方签订了《借款协议》，协议约定借款期限为2个月，姜大毛于2012年7月31日之前还清，且姜大毛自愿以其持有的如金公司的股权作为担保，并将40万元借款转账至姜大毛指定的账户。但姜大毛一直未能向如金税务所履行还款义务。根据姜大毛与如金税务所签订的《借款协议》，如姜大毛一直没有归还该笔借款，姜大毛持有的如金公司的股权按欠款折算股份转让给如金税务所，但现在姜大毛将其持有的股权转让给黄晖，侵犯了如金税务所的权益，故如金税务所申请参加诉讼，请求判令：姜大毛诉求中的40万元股权转让款属于如金税务所所有。\b反诉原告（被告）黄晖向本院提出反诉请求：1、姜大毛、姜林承担400万元上限额25%的投资风险（即承担100万元的投资风险）；2、姜大毛、姜林偿还黄晖为两人垫资的100万元增资款。\b反诉被告（原告）姜大毛、姜林辩称：一、反诉请求要求姜大毛、姜林承担投资风险责任，但事实并没有达到承担风险责任的条件。黄晖在股权转让登记一个月后，就将其持有的20%的股权转让给了他人，故姜大毛、姜林无需再承担任何投资风险责任；二、黄晖没有为姜大毛、姜林垫资100万元。\b第三人如金税务所述称：黄晖的反诉请求主要是针对姜大毛、姜林，与如金税务所无关。如金税务所要求姜大毛归还40万元借款，如姜大毛未归还40万元借款，应当以其持有的如金公司的股权折价后给如金税务所。\b查明的事实\b双方当事人没有争议的事实\b姜大毛、姜林原系湖南如金信息科技有限公司（以下简称如金公司）股东，二人合计占股25%。2014年1月2日，姜大毛、姜林因与黄晖达成就姜大毛、姜林所持有的如金公司股份转让的合意，召开由黄晖、黄骧、蒋林国、姜大毛、姜林出席的股东会议，并形成《如金公司股东会议纪要》，会议形成如下决议：一、同意姜大毛将所持公司10%的股份（股本金60.2万元，实缴资本60.2万元）全部转让给黄晖；同意姜林将其所持公司15%的股份（股本金90.3万元，实缴资本90.3万元）全部转让给黄晖；二、股份的转让不经过公司账户，由双方直接交割······。上述股东会议纪要由全体股东黄晖、黄骧、蒋林国、姜大毛、姜林签名确认。2014年1月6日，姜大毛、姜林（转让方、甲方）与黄晖（受让方、乙方）签订一份《如金公司股东股份转让补充协议》，协议约定：1、甲方将其在如金公司25%的股份，即人民币150万元，原价全部转让给乙方持有；2、甲方考虑到乙方在短期流动资金周转的暂时困难，同意将150万元转让金全部借给乙方作流动资金周转，八个月后逐月偿还，2015年3月底还清，到期如欠小部分借款，双方协商再办理借款手续；3、借款月利率1%，八个月后除还清八个月的利息外，以后每个月底结付一次利息；4、如金公司2013年6月18日所借甲方7万元流动资金，连同利息（月利率2%），乙方同意在常德市项目中标并获得预付款后一并偿还给甲方；5、所欠甲方十三个月的工资共计58500元，乙方同意在常德市项目中标并安装后收到第一批款后一次补发给甲方，甲方在上半期的差旅费，协议签字后即付；6、甲方向长沙如金税务师事务所借用的40万元借款，甲方已于2012年12月21日偿还到如金公司，但借款协议未消，本股份转让手续完毕后，其协议失效由乙方负责，甲方不再承担长沙如金税务师事务所的债务责任；7、转让后八个月内公司若出现破产，甲方则承担400万上限额度内的25%承担投资风险，如八个月运作正常，甲方不再承担风险责任，如果乙方在八个月之内乙方对外转让了20%以上的股权，则甲方亦不再承担其投资风险责任，其所欠股权转让金如数归还；8、公司盈利后，在股份转让前的甲方原始投资期和股份转让后乙方借款期内一并按月利率1%支付给甲方，作甲方投资风险补偿。姜大毛、姜林在转让方处签名，黄晖在受让方处签名确认。上述合同签订后，姜大毛、姜林按约将所持有的如金公司股份合计25%全部转让予黄晖，并办理了工商变更登记手续。后黄晖于2014年1月27日将所持如金公司20%股份转让予湖南麓谷高新天使创业投资企业（有限合伙）。\b2015年3月12日，姜大毛、姜林向黄晖发出一份《催讨借债函》，内容为：“如金公司董事长黄晖先生，2014年1月6日由于你领导的如金公司流动资金紧张，我们向你将转让的150万元股本金全部借给你做公司流动资金使用。按照协议，借款八个月后逐月偿还本息，2015年3月底还清。现离还清借贷时间只有十来天了，请你在三月底务必还清本金150万元，15个月利息225000元，共计本息1725000元。”黄晖在收到上述函件后，未能履行还款义务，姜大毛、姜林遂诉至本院，请求依法裁决。\b另查明，2010年12月8日黄晖、黄骧、蒋林国（甲方）与姜大毛、姜林签订（乙方）一份《投资合同书》，合同约定：乙方以现金出资人民币合计150万元和在湖南信息科技有限公司必要时乙方保证提供中短期（半年以内）的后续流动资金40万元借款，占湖南信息科技有限公司总股本的25%（其中姜大毛出资50万元，占股10%；姜林出资100万元，占股15%）；乙方应在2010年11月30日前将100万元注入至公司账户，余款50万元于2011年4月30日前注入······双方还对公司管理机构设置、违约责任等进行约定。黄晖、黄骧、蒋林国与姜大毛、姜林均在上述合同上签名。2011年3月18日，如金公司全部股东黄晖、黄骧、蒋林国、姜大毛、姜林召开股东会议，并一致通过《如金公司章程》，章程第六条载明：姜大毛（认缴出资20.2万元，占股10%；实缴出资20.2万元，出资时间2010年3月26日）；姜林（认缴出资30.3万元，占股15%；实缴出资30.3万元，出资时间2010年3月26日），全体股东合计实缴出资202万元。2013年1月23日，如金公司全部股东黄晖、黄骧、蒋林国、姜大毛、姜林召开股东会议，形成一份《如金公司股东会议纪要》并一致通过《如金公司章程》，会议纪要载明：同意公司增资扩股，注册资本、实收资本由202万元变更为602万元，本次增加400万元，由股东姜大毛认缴和缴付40万元，由股东姜林认缴和缴付60万元······。如金公司全部股东黄晖、黄骧、蒋林国、姜大毛、姜林在该会议纪要上签名。\b二、双方当事人有争议的事实\b1、本案系个人借贷？还是系公司借贷？姜大毛、姜林认为双方签订的《如金公司股东股份转让协议》明确了姜大毛、姜林以150万元股权转让金出借给黄晖，黄晖应当按约履行还款义务。黄晖认为，依据姜大毛、姜林发出的《催讨借债函》，明确指明了资金的流动，系作如金公司流动资金使用，因此黄晖不是借该股金的人，也未实际使用该笔转让金，姜大毛、姜林起诉黄晖，起诉对象错误。本院认为，依据庭审查明的事实，姜大毛、姜林系与黄晖个人签订《如金公司股东股份转让协议》，协议对股权转让价值进行了明确的约定，且股权转让事实已获得如金公司全体股东一致通过，姜大毛、姜林亦如约将股权转让予黄晖并办理了工商变更登记，黄晖未能提供其他相反证据证明系如金公司回购姜大毛、姜林股权的情况，应当承担举证不能的法律后果，故综合双方当事人举证、质证，能够确认本案系黄晖个人借贷的事实。\b2、本案借款资金系150万元？还是系50.5万元？姜大毛、姜林认为，姜大毛、姜林实际出资150万元，有《如金公司股东股份转让协议》等证据为证。黄晖认为，姜大毛、姜林实际仅在如金公司出资50.5万元，《如金公司股东股份转让协议》约定的股本原价，指的是实际出资50.5万元，并非溢价款150万元，原本应由姜大毛、姜林2013年1月23日出资的100万元系黄晖垫付，该部分款项应当予以扣除。本院认为，对于姜大毛、姜林是否完全履行对如金公司的出资义务，属于姜大毛、姜林与如金公司之间或姜大毛、姜林与如金公司其他股东之间的纠纷，如金公司或如金公司其他股东可以依法行使自身正当权益，要求姜大毛、姜林履行足额出资义务，该纠纷不属于本案应当审理范围内。根据姜大毛、姜林与黄晖签订的《如金公司股东股份转让协议》以及如金公司2014年1月2日形成的股东会议纪要，能够证实姜大毛、姜林与黄晖之间已对姜大毛、姜林股权比例及股本转让金价格150万元等事宜达成了一致合意，且姜大毛、姜林与黄晖签订的该协议所约定的借贷形式并未违反法律、行政法规的强制性、禁止性规定，黄晖亦未能提供其他相反证据证明该协议系受胁迫签订或存在其他证明无效情形，黄晖应当承担举证不能的法律后果，故对本案借贷资金系150万元的事实，本院予以认定。\b3、黄晖是否于2013年1月23日为姜大毛、姜林垫资100万元作为如金公司增股金。姜大毛、姜林认为，姜大毛、姜林累计出资150万元。黄晖认为，根据2013年1月23日如金公司形成的会议纪要，姜大毛、姜林应当履行100万元的增资义务，但姜大毛、姜林未实际缴纳该部分增资款，该部分增资款系由黄晖缴纳，故黄晖即使应当向姜大毛、姜林支付股本转让款，也应当扣除该部分垫付的100万元增资款。本院认为，一方当事人应当对其主张提供充分的证据予以证实，姜大毛、姜林主张其累计出资150万元，有双方签订的《如金公司股东股份转让协议》及如金公司于2013年1月23日形成的会议纪要及如金公司公司章程为证，已充分能够证实姜大毛、姜林出资行为，黄晖未能提供其他相反的证据证明2013年1月23日如金公司会议纪要及公司章程中载明的姜大毛、姜林出资系由黄晖实际出资的事实，依法应当承担举证不能的法律后果，故对黄晖要求认定其为姜大毛、姜林垫付100万元增资款的事实，因证据不充分，本院不予认定。\b4、黄晖在受让姜大毛、姜林如金公司股份后，是否存在免除姜大毛、姜林投资风险责任的情形。姜大毛、姜林认为，黄晖在受让姜大毛、姜林如金公司股份后，已在一个月内将20%股份转让予湖南麓谷高新天使创业投资企业（有限合伙），故已不存在协议约定的姜大毛、姜林应当承担投资风险的情形。黄晖认为，如金公司在2013年度亏损达1398560.34元，累计亏损4667214.65元；2014年度亏损2325149.3元，累计亏损达6787129.56元，如金公司早已破产，姜大毛、姜林应当按协议承担不超过400万元（25%）上限即100万元的投资风险责任。本院认为，根据姜大毛、姜林与黄晖于2014年1月6日签订的《如金公司股东股份转让补充协议》第7条“转让后八个月内公司若出现破产，甲方则承担400万上限额度内的25%承担投资风险，如八个月运作正常，甲方不再承担风险责任，如果乙方在八个月之内乙方对外转让了20%以上的股权，则甲方亦不再承担其投资风险责任，其所欠股权转让金如数归还”的约定，现黄晖于2014年1月27日将所持如金公司20%股份转让予湖南麓谷高新天使创业投资企业（有限合伙），符合上述协议约定的免除姜大毛、姜林投资风险责任的情形；且黄晖主张如金公司在八个月内破产，应当提供如金公司破产的证据或已进入破产清算的证据，黄晖未能提供该部分证据，应当承担举证不能的法律后果，故综上所述，本院对黄晖在受让姜大毛、姜林如金公司股份后，存在免除姜大毛、姜林投资风险责任的情形的事实予以认可。\b判决的理由和结果\b本院认为，姜大毛、姜林与黄晖之间签订的《如金公司股东股份转让补充协议》系双方当事人的真实意思表示，内容不违反法律、行政法规的强制性、禁止性规定，且该协议已获得如金公司股东大会一致通过，合法、有效，姜大毛、姜林与黄晖均应遵照协议严格执行。姜大毛、姜林已按照协议约定将所持如金公司股份25%以150万元价格受让予黄晖，并依法办理了工商变更登记手续，黄晖应当按约向姜大毛、姜林履行交付股本转让金即150万元及按月付息1%的义务。黄晖至今未能履行付款义务，应当承担足额偿付借款本金150万元及支付利息的违约责任，故对姜大毛、姜林要求黄晖偿付借款本金150万元并从2014年1月6日按月息1%支付利息至实际清偿之日的请求，符合合同约定和法律规定，本院予以支持。\b对于黄晖要求姜大毛、姜林承担400万元上限额25%的投资风险（即承担100万元的投资风险）的反诉请求，本院认为，根据庭审查明的事实，已证实本案已符合双方协议约定的免除姜大毛、姜林投资风险的情形，黄晖再要求姜大毛、姜林承担投资风险责任，没有事实根据和法律依据，故对其上述反诉请求，本院不予支持；对于黄晖要求姜大毛、姜林偿还黄晖为二人垫资的100万元增资款的反诉请求，根据庭审确认的事实，黄晖未能提供充分的证据证明黄晖为姜大毛、姜林垫付100万元增资款的事实，故黄晖该项请求没有事实根据，依法应当承担举证不能的法律后果，本院不予支持。\b对于第三人如金税务所要求姜大毛诉求中的40万元股权转让款属于如金税务所所有的请求，本院认为，对于如金税务所与姜大毛之间是否存在借贷关系，属于如金税务所与姜大毛之间的法律纠纷，与本案不属于同一法律关系，如金税务所可另行法律途径予以解决，不宜在本案中进行审理，故对如金税务所的上述请求，本院不予支持。\b综上所述，依照《中华人民共和国合同法》第六十条、第二百零五条、第二百零六条、第二百零七条、第二百一十一条，并根据《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第九条，《最高人民法院关于民事诉讼证据的若干规定》第二条的规定，判决如下：\b黄晖向姜大毛、姜林偿还借款本金150万元；\b黄晖向姜大毛、姜林支付借款利息，借款利息以150万元为基数，从2014年1月6日按照月息1%支付至实际支付之日止；\b以上第一、二项判决确定的黄晖应负担的金钱给付义务，限黄晖在本判决生效之日起十日内履行完毕；如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条的规定，加倍支付迟延履行期间的债务利息；\b驳回姜大毛、姜林的其他诉讼请求；\b驳回黄晖的全部反诉请求；\b本案受理费21460元，反诉受理费22800元，受理费用分别减半合计22130元。由黄晖承担。\b如不服本判决，可于本判决书送达之日起十五日内，通过本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖南省长沙市中级人民法院。\b审　判　长　　张建景\b人民陪审员　　向首诚\b人民陪审员　　熊慧玲\b二〇一七年三月二十一日\b书　记　员　　吴　静\b附：判决引用法律条文原文\b《中华人民共和国合同法》\b第六十条当事人应当按照约定全面履行自己的义务。当事人应当遵循诚实信用原则，根据合同的性质、目的和交易习惯履行通知、协助、保密等义务。\b第二百零五条借款人应当按照约定的期限支付利息。对支付利息的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定，借款期间不满一年的，应当在返还借款时一并支付；借款期间一年以上的，应当在每届满一年时支付，剩余期间不满一年的，应当在返还借款时一并支付。\b第二百零六条借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。\b第二百零七条借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。\b第二百一十一条自然人之间的借款合同对支付利息没有约定或者约定不明确的，视为不支付利息。自然人之间的借款合同约定支付利息的，借款的利率不得违反国家有关限制借款利率的规定。\b最高人民法院关于审理民间借贷案件适用法律若干问题的规定\b具有下列情形之一，可以视为具备合同法第二百一十条关于自然人之间借款合同的生效要件： （一）以现金支付的，自借款人收到借款时； （二）以银行转账、网上电子汇款或者通过网络贷款平台等形式支付的，自资金到达借款人账户时； （三）以票据交付的，自借款人依法取得票据权利时； （四）出借人将特定资金账户支配权授权给借款人的，自借款人取得对该账户实际支配权时； （五）出借人以与借款人约定的其他方式提供借款并实际履行完成时。\b《最高人民法院关于民事诉讼证据的若干规定》\b第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。\b《中华人民共和国民事诉讼法》\b第二百五十三条被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。", "WBWB": "审　判　长　　张建景\b人民陪审员　　向首诚\b人民陪审员　　熊慧玲\b二〇一七年三月二十一日\b书　记　员　　吴　静\b附：判决引用法律条文原文\b《中华人民共和国合同法》\b第六十条当事人应当按照约定全面履行自己的义务。当事人应当遵循诚实信用原则，根据合同的性质、目的和交易习惯履行通知、协助、保密等义务。\b第二百零五条借款人应当按照约定的期限支付利息。对支付利息的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定，借款期间不满一年的，应当在返还借款时一并支付；借款期间一年以上的，应当在每届满一年时支付，剩余期间不满一年的，应当在返还借款时一并支付。\b第二百零六条借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。\b第二百零七条借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。\b第二百一十一条自然人之间的借款合同对支付利息没有约定或者约定不明确的，视为不支付利息。自然人之间的借款合同约定支付利息的，借款的利率不得违反国家有关限制借款利率的规定。\b最高人民法院关于审理民间借贷案件适用法律若干问题的规定\b具有下列情形之一，可以视为具备合同法第二百一十条关于自然人之间借款合同的生效要件： （一）以现金支付的，自借款人收到借款时； （二）以银行转账、网上电子汇款或者通过网络贷款平台等形式支付的，自资金到达借款人账户时； （三）以票据交付的，自借款人依法取得票据权利时； （四）出借人将特定资金账户支配权授权给借款人的，自借款人取得对该账户实际支配权时； （五）出借人以与借款人约定的其他方式提供借款并实际履行完成时。\b《最高人民法院关于民事诉讼证据的若干规定》\b第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。\b《中华人民共和国民事诉讼法》\b第二百五十三条被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。", "DSRXX": "原告（反诉被告）姜大毛\b原告（反诉被告）姜林\b两原告共同委托代理人蒋伟\b被告（反诉原告）黄晖\b委托代理人曹兰田\b第三人长沙如金税务师事务所\b法定代表人陈浩智\b委托代理人宋杰", "SSJL": "原告（反诉被告）姜大毛、姜林因与被告（反诉原告）黄晖发生民间借贷纠纷，于2015年12月8日起诉至本院。本院于同日受理后，依法组成由审判员张建景担任审判长，人民陪审员向首诚、熊慧玲参加评议的合议庭于2016年4月13日、2016年5月27日、2016年10月28日3次开庭进行审理，书记员吴静担任庭审记录。在本案审理过程中，2016年1月25日，第三人长沙如金税务师事务所（以下简称如金税务所）向本院提交一份《第三人参加诉讼申请书》，申请作为第三人参加诉讼。本院经审查后认为，如金税务所与本案有法律上的利害关系，同意追加如金税务所作为本案第三人参加诉讼。本院于2016年4月13日、2016年5月27日、2016年10月28日公开开庭进行了审理。书记员吴静担任庭审记录。原告（反诉被告）姜大毛、姜林共同委托的代理人蒋伟，被告（反诉原告）黄晖及其委托代理人曹兰田，第三人如金税务所的委托代理人宋杰到庭参加诉讼。本案现已审理终结。", "PubDate": "2017-04-04", "Title": "原告（反诉被告）姜大毛、姜林 与被告（反诉原告）黄晖 民间借贷纠纷一审民事判决书", "CPYZ": "本院认为，姜大毛、姜林与黄晖之间签订的《如金公司股东股份转让补充协议》系双方当事人的真实意思表示，内容不违反法律、行政法规的强制性、禁止性规定，且该协议已获得如金公司股东大会一致通过，合法、有效，姜大毛、姜林与黄晖均应遵照协议严格执行。姜大毛、姜林已按照协议约定将所持如金公司股份25%以150万元价格受让予黄晖，并依法办理了工商变更登记手续，黄晖应当按约向姜大毛、姜林履行交付股本转让金即150万元及按月付息1%的义务。黄晖至今未能履行付款义务，应当承担足额偿付借款本金150万元及支付利息的违约责任，故对姜大毛、姜林要求黄晖偿付借款本金150万元并从2014年1月6日按月息1%支付利息至实际清偿之日的请求，符合合同约定和法律规定，本院予以支持。\b对于黄晖要求姜大毛、姜林承担400万元上限额25%的投资风险（即承担100万元的投资风险）的反诉请求，本院认为，根据庭审查明的事实，已证实本案已符合双方协议约定的免除姜大毛、姜林投资风险的情形，黄晖再要求姜大毛、姜林承担投资风险责任，没有事实根据和法律依据，故对其上述反诉请求，本院不予支持；对于黄晖要求姜大毛、姜林偿还黄晖为二人垫资的100万元增资款的反诉请求，根据庭审确认的事实，黄晖未能提供充分的证据证明黄晖为姜大毛、姜林垫付100万元增资款的事实，故黄晖该项请求没有事实根据，依法应当承担举证不能的法律后果，本院不予支持。\b对于第三人如金税务所要求姜大毛诉求中的40万元股权转让款属于如金税务所所有的请求，本院认为，对于如金税务所与姜大毛之间是否存在借贷关系，属于如金税务所与姜大毛之间的法律纠纷，与本案不属于同一法律关系，如金税务所可另行法律途径予以解决，不宜在本案中进行审理，故对如金税务所的上述请求，本院不予支持。\b综上所述，依照《中华人民共和国合同法》第六十条、第二百零五条、第二百零六条、第二百零七条、第二百一十一条，并根据《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第九条，《最高人民法院关于民事诉讼证据的若干规定》第二条的规定，判决如下：", "WBSB": "湖南省长沙市芙蓉区人民法院\b民 事 判 决 书\b(2015)芙民初字第7213号", "AJJBQK": "原告（反诉被告）姜大毛、姜林向本院提出诉讼请求：1、黄晖立即偿还姜大毛、姜林股本转让金1505000元，并支付从2014年1月6日至实际偿还之日的利息（自2014年1月6日截至起诉之日的利息暂计算为346150元）；2、本案诉讼费用由黄晖承担。\b被告（反诉原告）黄晖辩称：一、姜大毛、姜林是根据借款关系提起诉讼请求，并不是以股权转让纠纷为由，且借款关系与股权转让是性质完全不能的法律关系。黄晖从未向姜大毛、姜林借过款，借款关系与股权转让并非同一法律关系，故请求人民法院驳回姜大毛、姜林的诉请；二、姜大毛、姜林主张的150万元股份，实际两人仅出资50.5万元，姜大毛、姜林并未按照2013年1月23日《股东会议纪要》的约定履行增资义务，黄晖按原价受让，即便是拖欠姜大毛、姜林股权转让金，所欠股金也仅仅是50.5万元，且黄晖为两人垫付的增资款理应扣除；三、黄晖确有受让两人股份之事实，但黄晖对股权的受让附带了风险责任承担的条件，应当按照约定履行。\b第三人就本诉述称：一、原、被告之间的股权转让纠纷与第三人无关，姜大毛曾向第三人如金税务所借款40万元用于投资如金公司，双方签订了《借款协议》，协议约定借款期限为2个月，姜大毛于2012年7月31日之前还清，且姜大毛自愿以其持有的如金公司的股权作为担保，并将40万元借款转账至姜大毛指定的账户。但姜大毛一直未能向如金税务所履行还款义务。根据姜大毛与如金税务所签订的《借款协议》，如姜大毛一直没有归还该笔借款，姜大毛持有的如金公司的股权按欠款折算股份转让给如金税务所，但现在姜大毛将其持有的股权转让给黄晖，侵犯了如金税务所的权益，故如金税务所申请参加诉讼，请求判令：姜大毛诉求中的40万元股权转让款属于如金税务所所有。\b反诉原告（被告）黄晖向本院提出反诉请求：1、姜大毛、姜林承担400万元上限额25%的投资风险（即承担100万元的投资风险）；2、姜大毛、姜林偿还黄晖为两人垫资的100万元增资款。\b反诉被告（原告）姜大毛、姜林辩称：一、反诉请求要求姜大毛、姜林承担投资风险责任，但事实并没有达到承担风险责任的条件。黄晖在股权转让登记一个月后，就将其持有的20%的股权转让给了他人，故姜大毛、姜林无需再承担任何投资风险责任；二、黄晖没有为姜大毛、姜林垫资100万元。\b第三人如金税务所述称：黄晖的反诉请求主要是针对姜大毛、姜林，与如金税务所无关。如金税务所要求姜大毛归还40万元借款，如姜大毛未归还40万元借款，应当以其持有的如金公司的股权折价后给如金税务所。\b查明的事实\b双方当事人没有争议的事实\b姜大毛、姜林原系湖南如金信息科技有限公司（以下简称如金公司）股东，二人合计占股25%。2014年1月2日，姜大毛、姜林因与黄晖达成就姜大毛、姜林所持有的如金公司股份转让的合意，召开由黄晖、黄骧、蒋林国、姜大毛、姜林出席的股东会议，并形成《如金公司股东会议纪要》，会议形成如下决议：一、同意姜大毛将所持公司10%的股份（股本金60.2万元，实缴资本60.2万元）全部转让给黄晖；同意姜林将其所持公司15%的股份（股本金90.3万元，实缴资本90.3万元）全部转让给黄晖；二、股份的转让不经过公司账户，由双方直接交割······。上述股东会议纪要由全体股东黄晖、黄骧、蒋林国、姜大毛、姜林签名确认。2014年1月6日，姜大毛、姜林（转让方、甲方）与黄晖（受让方、乙方）签订一份《如金公司股东股份转让补充协议》，协议约定：1、甲方将其在如金公司25%的股份，即人民币150万元，原价全部转让给乙方持有；2、甲方考虑到乙方在短期流动资金周转的暂时困难，同意将150万元转让金全部借给乙方作流动资金周转，八个月后逐月偿还，2015年3月底还清，到期如欠小部分借款，双方协商再办理借款手续；3、借款月利率1%，八个月后除还清八个月的利息外，以后每个月底结付一次利息；4、如金公司2013年6月18日所借甲方7万元流动资金，连同利息（月利率2%），乙方同意在常德市项目中标并获得预付款后一并偿还给甲方；5、所欠甲方十三个月的工资共计58500元，乙方同意在常德市项目中标并安装后收到第一批款后一次补发给甲方，甲方在上半期的差旅费，协议签字后即付；6、甲方向长沙如金税务师事务所借用的40万元借款，甲方已于2012年12月21日偿还到如金公司，但借款协议未消，本股份转让手续完毕后，其协议失效由乙方负责，甲方不再承担长沙如金税务师事务所的债务责任；7、转让后八个月内公司若出现破产，甲方则承担400万上限额度内的25%承担投资风险，如八个月运作正常，甲方不再承担风险责任，如果乙方在八个月之内乙方对外转让了20%以上的股权，则甲方亦不再承担其投资风险责任，其所欠股权转让金如数归还；8、公司盈利后，在股份转让前的甲方原始投资期和股份转让后乙方借款期内一并按月利率1%支付给甲方，作甲方投资风险补偿。姜大毛、姜林在转让方处签名，黄晖在受让方处签名确认。上述合同签订后，姜大毛、姜林按约将所持有的如金公司股份合计25%全部转让予黄晖，并办理了工商变更登记手续。后黄晖于2014年1月27日将所持如金公司20%股份转让予湖南麓谷高新天使创业投资企业（有限合伙）。\b2015年3月12日，姜大毛、姜林向黄晖发出一份《催讨借债函》，内容为：“如金公司董事长黄晖先生，2014年1月6日由于你领导的如金公司流动资金紧张，我们向你将转让的150万元股本金全部借给你做公司流动资金使用。按照协议，借款八个月后逐月偿还本息，2015年3月底还清。现离还清借贷时间只有十来天了，请你在三月底务必还清本金150万元，15个月利息225000元，共计本息1725000元。”黄晖在收到上述函件后，未能履行还款义务，姜大毛、姜林遂诉至本院，请求依法裁决。\b另查明，2010年12月8日黄晖、黄骧、蒋林国（甲方）与姜大毛、姜林签订（乙方）一份《投资合同书》，合同约定：乙方以现金出资人民币合计150万元和在湖南信息科技有限公司必要时乙方保证提供中短期（半年以内）的后续流动资金40万元借款，占湖南信息科技有限公司总股本的25%（其中姜大毛出资50万元，占股10%；姜林出资100万元，占股15%）；乙方应在2010年11月30日前将100万元注入至公司账户，余款50万元于2011年4月30日前注入······双方还对公司管理机构设置、违约责任等进行约定。黄晖、黄骧、蒋林国与姜大毛、姜林均在上述合同上签名。2011年3月18日，如金公司全部股东黄晖、黄骧、蒋林国、姜大毛、姜林召开股东会议，并一致通过《如金公司章程》，章程第六条载明：姜大毛（认缴出资20.2万元，占股10%；实缴出资20.2万元，出资时间2010年3月26日）；姜林（认缴出资30.3万元，占股15%；实缴出资30.3万元，出资时间2010年3月26日），全体股东合计实缴出资202万元。2013年1月23日，如金公司全部股东黄晖、黄骧、蒋林国、姜大毛、姜林召开股东会议，形成一份《如金公司股东会议纪要》并一致通过《如金公司章程》，会议纪要载明：同意公司增资扩股，注册资本、实收资本由202万元变更为602万元，本次增加400万元，由股东姜大毛认缴和缴付40万元，由股东姜林认缴和缴付60万元······。如金公司全部股东黄晖、黄骧、蒋林国、姜大毛、姜林在该会议纪要上签名。\b二、双方当事人有争议的事实\b1、本案系个人借贷？还是系公司借贷？姜大毛、姜林认为双方签订的《如金公司股东股份转让协议》明确了姜大毛、姜林以150万元股权转让金出借给黄晖，黄晖应当按约履行还款义务。黄晖认为，依据姜大毛、姜林发出的《催讨借债函》，明确指明了资金的流动，系作如金公司流动资金使用，因此黄晖不是借该股金的人，也未实际使用该笔转让金，姜大毛、姜林起诉黄晖，起诉对象错误。本院认为，依据庭审查明的事实，姜大毛、姜林系与黄晖个人签订《如金公司股东股份转让协议》，协议对股权转让价值进行了明确的约定，且股权转让事实已获得如金公司全体股东一致通过，姜大毛、姜林亦如约将股权转让予黄晖并办理了工商变更登记，黄晖未能提供其他相反证据证明系如金公司回购姜大毛、姜林股权的情况，应当承担举证不能的法律后果，故综合双方当事人举证、质证，能够确认本案系黄晖个人借贷的事实。\b2、本案借款资金系150万元？还是系50.5万元？姜大毛、姜林认为，姜大毛、姜林实际出资150万元，有《如金公司股东股份转让协议》等证据为证。黄晖认为，姜大毛、姜林实际仅在如金公司出资50.5万元，《如金公司股东股份转让协议》约定的股本原价，指的是实际出资50.5万元，并非溢价款150万元，原本应由姜大毛、姜林2013年1月23日出资的100万元系黄晖垫付，该部分款项应当予以扣除。本院认为，对于姜大毛、姜林是否完全履行对如金公司的出资义务，属于姜大毛、姜林与如金公司之间或姜大毛、姜林与如金公司其他股东之间的纠纷，如金公司或如金公司其他股东可以依法行使自身正当权益，要求姜大毛、姜林履行足额出资义务，该纠纷不属于本案应当审理范围内。根据姜大毛、姜林与黄晖签订的《如金公司股东股份转让协议》以及如金公司2014年1月2日形成的股东会议纪要，能够证实姜大毛、姜林与黄晖之间已对姜大毛、姜林股权比例及股本转让金价格150万元等事宜达成了一致合意，且姜大毛、姜林与黄晖签订的该协议所约定的借贷形式并未违反法律、行政法规的强制性、禁止性规定，黄晖亦未能提供其他相反证据证明该协议系受胁迫签订或存在其他证明无效情形，黄晖应当承担举证不能的法律后果，故对本案借贷资金系150万元的事实，本院予以认定。\b3、黄晖是否于2013年1月23日为姜大毛、姜林垫资100万元作为如金公司增股金。姜大毛、姜林认为，姜大毛、姜林累计出资150万元。黄晖认为，根据2013年1月23日如金公司形成的会议纪要，姜大毛、姜林应当履行100万元的增资义务，但姜大毛、姜林未实际缴纳该部分增资款，该部分增资款系由黄晖缴纳，故黄晖即使应当向姜大毛、姜林支付股本转让款，也应当扣除该部分垫付的100万元增资款。本院认为，一方当事人应当对其主张提供充分的证据予以证实，姜大毛、姜林主张其累计出资150万元，有双方签订的《如金公司股东股份转让协议》及如金公司于2013年1月23日形成的会议纪要及如金公司公司章程为证，已充分能够证实姜大毛、姜林出资行为，黄晖未能提供其他相反的证据证明2013年1月23日如金公司会议纪要及公司章程中载明的姜大毛、姜林出资系由黄晖实际出资的事实，依法应当承担举证不能的法律后果，故对黄晖要求认定其为姜大毛、姜林垫付100万元增资款的事实，因证据不充分，本院不予认定。\b4、黄晖在受让姜大毛、姜林如金公司股份后，是否存在免除姜大毛、姜林投资风险责任的情形。姜大毛、姜林认为，黄晖在受让姜大毛、姜林如金公司股份后，已在一个月内将20%股份转让予湖南麓谷高新天使创业投资企业（有限合伙），故已不存在协议约定的姜大毛、姜林应当承担投资风险的情形。黄晖认为，如金公司在2013年度亏损达1398560.34元，累计亏损4667214.65元；2014年度亏损2325149.3元，累计亏损达6787129.56元，如金公司早已破产，姜大毛、姜林应当按协议承担不超过400万元（25%）上限即100万元的投资风险责任。本院认为，根据姜大毛、姜林与黄晖于2014年1月6日签订的《如金公司股东股份转让补充协议》第7条“转让后八个月内公司若出现破产，甲方则承担400万上限额度内的25%承担投资风险，如八个月运作正常，甲方不再承担风险责任，如果乙方在八个月之内乙方对外转让了20%以上的股权，则甲方亦不再承担其投资风险责任，其所欠股权转让金如数归还”的约定，现黄晖于2014年1月27日将所持如金公司20%股份转让予湖南麓谷高新天使创业投资企业（有限合伙），符合上述协议约定的免除姜大毛、姜林投资风险责任的情形；且黄晖主张如金公司在八个月内破产，应当提供如金公司破产的证据或已进入破产清算的证据，黄晖未能提供该部分证据，应当承担举证不能的法律后果，故综上所述，本院对黄晖在受让姜大毛、姜林如金公司股份后，存在免除姜大毛、姜林投资风险责任的情形的事实予以认可。\b判决的理由和结果", "PJJG": "黄晖向姜大毛、姜林偿还借款本金150万元；\b黄晖向姜大毛、姜林支付借款利息，借款利息以150万元为基数，从2014年1月6日按照月息1%支付至实际支付之日止；\b以上第一、二项判决确定的黄晖应负担的金钱给付义务，限黄晖在本判决生效之日起十日内履行完毕；如未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条的规定，加倍支付迟延履行期间的债务利息；\b驳回姜大毛、姜林的其他诉讼请求；\b驳回黄晖的全部反诉请求；\b本案受理费21460元，反诉受理费22800元，受理费用分别减半合计22130元。由黄晖承担。\b如不服本判决，可于本判决书送达之日起十五日内，通过本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖南省长沙市中级人民法院。"}
