{"content": "安徽省滁州市中级人民法院\b民 事 判 决 书\b（2016）皖11民终2116号\b上诉人（原审原告）：张升，男，1979年4月4日出生，汉族，个体户，住安徽省滁州市琅琊区。\b上诉人（原审原告）：张旭，男，1977年2月5日出生，汉族，个体户，住安徽省滁州市琅琊区。\b上述两位上诉人共同的委托代理人：王兴如，安徽西涧律师事务所律师。\b上述两位上诉人共同的委托代理人：王国富，安徽西涧律师事务所实习律师。\b被上诉人（原审被告）：阚标，男，1967年10月7日出生，汉族，个体户，住安徽省明光市，现住安徽省滁州市。\b委托代理人：张园园，安徽苏滁律师事务所律师。\b委托代理人：周琼，安徽苏滁律师事务所律师。\b上诉人张升、张旭因与被上诉人阚标合伙协议纠纷一案，不服安徽省滁州市南谯区人民法院（2016）皖1103民初1806号民事判决，向本院提起上诉。本院于2016年9月19日立案后，依法组成合议庭进行了审理。本案现已审理终结。\b张升、张旭上诉请求：撤销原判，改判阚标返还张升、张旭合伙出资款131860元，利润分成17748元，合计149608元。事实和理由：双方合伙协议第七条规定所有的进出款项必须进入指定账户，开户人为张旭，专款专用，一切由会计出单计算，包括进出货。阚标销售的木地板161440元货款没有进入指定账户，导致失去合伙的基础。协议签订后，张升、张旭陆续出资131860元用于购买原材料，而阚标多次违反协议的约定，张升、张旭经与阚标协商，要求其履行协议，否则将退伙，但阚标置之不理，继续将张升、张旭的出资款和销售的利润当作自己牟利的资本。\b阚标辩称，对张升、张旭上诉所称的出资数额不予认可。对张升、张旭所称的利润分配也不予认可，成品木地板是由张升、张旭对外销售的，所获款项阚标并未实际持有和支配，并且该利润是其单方计算，也没有去除相应的生产成本。综上，原判认定事实清楚，适用法律正确，请求维持原判。\b张升、张旭向一审法院起诉请求：1、张升、张旭退伙；2、阚标返还张升、张旭合伙出资款131860元，利润分成17748元，合计149608元。\b一审法院认定事实：2013年7月2日，原、被告就合作加工木地板具体事宜达成了一致，并共同签订了《协议书》一份，约定：“1、原有四季制品厂阚标从今日起和张旭、张升共同合伙生产加工木地板；2、四季制品厂阚标以原有设备生产线作为投资，从合作起从前得债权、债务与现有合作人无关，一起由阚标承担，包括电费、水费、房租费、电话费；3、所有厂里的事务由合作人共同商讨签字后认可，否则无效（含工人工资、人事安排）；4、若在正常生产过程中政府要求厂房拆迁时所赔偿的拆迁费和损失费有合作人共同按阚标40%、张旭30%、张升30%分得或重新找厂房安装设备生产线生产加工；5、张旭、张升负责投资现金、作为厂里运营资金，保证厂里正常生产和客户供货；6、合作利润按阚标40%、张旭30%、张升30%分成；7、所有进出款必须汇入指定账户，开户人为张旭，专款专用，一起由会计出单计算，包括进出货（进原材料和产品出货应由会计出单）；8、一式三份，签字后生效……”。协议签订过后，张旭陆续从其个人账户中汇出合计104090元用于购买加工木地板的原材料。上述材料被送至阚标经营的四季制品厂后，由阚标携其家人在其原有生产线上进行生产、加工，制成的成品木地板已对外销售。现原、被告双方就退伙及利润分成事宜协商未果，诉讼来院。\b一审法院认为，原、被告三人合伙加工木地板由双方签订的《协议书》在卷佐证，予以确认。现张升、张旭要求退伙的诉请，因阚标未提异议，予以支持。张升、张旭虽诉称张旭为采购原材料累计出资131860元，但从现有证据看，仅有104090元，由张旭收持、阚标签字确认的单据及银行交易明细清单相互佐证，一审法院予以确认。其余款项合计27770元，因阚标不认可，一审法院不予采信。对于张升、张旭要求阚标返还出资款的诉请，一审法院认为，争议钱款并未交由阚标实际占有、使用，而是直接用于原材料的采购，所购原材料经生产、加工，已全部制造为成品木地板并对外售罄，在此期间，阚标作为合伙人亦耗费了大量的人力、物力。现张升、张旭要求阚标对上述钱款承担返还责任，于法无据，不予支持。张升、张旭另诉称阚标将成品木地板销售后获得利润计29580元，应按照比例给付其利润分成合计17748元，阚标对此辩称成品木地板均由张升、张旭运走并对外销售，所获款项并非由其持有、支配。一审法院认为，原、被告双方对于合伙期间实际生产的成品型号及数量、销售单价及数量、货款收取等情况，均未能提供任何有效证据加以佐证，彼此亦未就成本、利润进行过核账结算。张升、张旭主张的利润分成数额系其单方测算、统计，阚标并不认可。因此，张升、张旭要求阚标给付利润分成17748元的诉请，无事实和法律依据，亦不予支持。综上，依照《中华人民共和国民法通则》第三十条，《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，判决：一、准予原告张升、张旭退出与被告阚标之间的合伙；二、驳回原告张升、张旭的其他诉讼请求。案件受理费3290元，减半收取计1645元，由原告张升、张旭承担。\b二审中，双方当事人没有提交新证据。本院对一审查明的事实予以确认。\b本院认为：本案二审争议焦点是张升、张旭要求阚标返还合伙出资款131860元及利润分成17748元是否具有事实和法律依据，是否应予支持。\b本案中，张升、张旭主张其为合伙体共出资131860元，但从其提供的相关证据看，仅有部分款项由阚标签字确认，对于其余部分款项，张升、张旭未提供充分证据证明，阚标对此亦不予认可。关于返还出资款及利润分成一事，从双方陈述情况看，双方合伙生产的成品木地板已对外销售。张升、张旭主张成品木地板由阚标对外销售，所得销售款由阚标收取；阚标陈述其仅销售部分木地板，所得款项已给付张升、张旭，其余部分均由张升、张旭对外销售，相关销售款项由张升、张旭收取。对此，从双方签订的合伙协议看，双方就由谁负责销售并未明确约定。从张升、张旭提供的出库单看，该单据反映科目是压贴，不能反映产品销售的情况。从张升、张旭提供的送货单看，双方对该单据所反映情况陈述不一，本院认为，该送货单上未有买受人的签字，不能充分反映产品实际销售及货款收取的情况，另该单据总金额为5万多元，在（2016）皖1103民初136号张升、张旭诉阚标合伙协议一案中，张升、张旭曾认可收到阚标5万多元，除上述送货单之外，张升、张旭未有其他证据证明其主张。本案中，双方对合伙期间实际生产的产品数量、销售单价及数量、货款收取等情况，均未能提供充分有效的证据加以证明，双方亦未就成本、利润进行过核账结算。原判根据本案具体情况，对张升、张旭的诉请未予支持，符合法律规定。\b综上所述，张升、张旭的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项的规定，判决如下：\b驳回上诉，维持原判。\b二审案件受理费3290元，由张升、张旭负担。\b本判决为终审判决。\b审　判　长　　贺建国\b代理审判员　　刘先勇\b代理审判员　　贺　斌\b二〇一六年十一月十七日\b书　记　员　　宗　娟\b附处理本案有关的法律条文：\b《中华人民共和国民事诉讼法》\b第一百七十条第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\b（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\b（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；\b（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；\b（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\b原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。", "WBWB": "审　判　长　　贺建国\b代理审判员　　刘先勇\b代理审判员　　贺　斌\b二〇一六年十一月十七日\b书　记　员　　宗　娟\b附处理本案有关的法律条文：\b《中华人民共和国民事诉讼法》\b第一百七十条第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\b（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\b（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；\b（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；\b（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\b原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。", "DSRXX": "上诉人（原审原告）：张升，男，1979年4月4日出生，汉族，个体户，住安徽省滁州市琅琊区。\b上诉人（原审原告）：张旭，男，1977年2月5日出生，汉族，个体户，住安徽省滁州市琅琊区。\b上述两位上诉人共同的委托代理人：王兴如，安徽西涧律师事务所律师。\b上述两位上诉人共同的委托代理人：王国富，安徽西涧律师事务所实习律师。\b被上诉人（原审被告）：阚标，男，1967年10月7日出生，汉族，个体户，住安徽省明光市，现住安徽省滁州市。\b委托代理人：张园园，安徽苏滁律师事务所律师。\b委托代理人：周琼，安徽苏滁律师事务所律师。", "SSJL": "上诉人张升、张旭因与被上诉人阚标合伙协议纠纷一案，不服安徽省滁州市南谯区人民法院（2016）皖1103民初1806号民事判决，向本院提起上诉。本院于2016年9月19日立案后，依法组成合议庭进行了审理。本案现已审理终结。", "PubDate": "2017-04-04", "Title": "张升、张旭合伙协议纠纷二审民事判决书", "CPYZ": "本院认为：本案二审争议焦点是张升、张旭要求阚标返还合伙出资款131860元及利润分成17748元是否具有事实和法律依据，是否应予支持。\b本案中，张升、张旭主张其为合伙体共出资131860元，但从其提供的相关证据看，仅有部分款项由阚标签字确认，对于其余部分款项，张升、张旭未提供充分证据证明，阚标对此亦不予认可。关于返还出资款及利润分成一事，从双方陈述情况看，双方合伙生产的成品木地板已对外销售。张升、张旭主张成品木地板由阚标对外销售，所得销售款由阚标收取；阚标陈述其仅销售部分木地板，所得款项已给付张升、张旭，其余部分均由张升、张旭对外销售，相关销售款项由张升、张旭收取。对此，从双方签订的合伙协议看，双方就由谁负责销售并未明确约定。从张升、张旭提供的出库单看，该单据反映科目是压贴，不能反映产品销售的情况。从张升、张旭提供的送货单看，双方对该单据所反映情况陈述不一，本院认为，该送货单上未有买受人的签字，不能充分反映产品实际销售及货款收取的情况，另该单据总金额为5万多元，在（2016）皖1103民初136号张升、张旭诉阚标合伙协议一案中，张升、张旭曾认可收到阚标5万多元，除上述送货单之外，张升、张旭未有其他证据证明其主张。本案中，双方对合伙期间实际生产的产品数量、销售单价及数量、货款收取等情况，均未能提供充分有效的证据加以证明，双方亦未就成本、利润进行过核账结算。原判根据本案具体情况，对张升、张旭的诉请未予支持，符合法律规定。\b综上所述，张升、张旭的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项的规定，判决如下：", "WBSB": "安徽省滁州市中级人民法院\b民 事 判 决 书\b（2016）皖11民终2116号", "AJJBQK": "张升、张旭上诉请求：撤销原判，改判阚标返还张升、张旭合伙出资款131860元，利润分成17748元，合计149608元。事实和理由：双方合伙协议第七条规定所有的进出款项必须进入指定账户，开户人为张旭，专款专用，一切由会计出单计算，包括进出货。阚标销售的木地板161440元货款没有进入指定账户，导致失去合伙的基础。协议签订后，张升、张旭陆续出资131860元用于购买原材料，而阚标多次违反协议的约定，张升、张旭经与阚标协商，要求其履行协议，否则将退伙，但阚标置之不理，继续将张升、张旭的出资款和销售的利润当作自己牟利的资本。\b阚标辩称，对张升、张旭上诉所称的出资数额不予认可。对张升、张旭所称的利润分配也不予认可，成品木地板是由张升、张旭对外销售的，所获款项阚标并未实际持有和支配，并且该利润是其单方计算，也没有去除相应的生产成本。综上，原判认定事实清楚，适用法律正确，请求维持原判。\b张升、张旭向一审法院起诉请求：1、张升、张旭退伙；2、阚标返还张升、张旭合伙出资款131860元，利润分成17748元，合计149608元。\b一审法院认定事实：2013年7月2日，原、被告就合作加工木地板具体事宜达成了一致，并共同签订了《协议书》一份，约定：“1、原有四季制品厂阚标从今日起和张旭、张升共同合伙生产加工木地板；2、四季制品厂阚标以原有设备生产线作为投资，从合作起从前得债权、债务与现有合作人无关，一起由阚标承担，包括电费、水费、房租费、电话费；3、所有厂里的事务由合作人共同商讨签字后认可，否则无效（含工人工资、人事安排）；4、若在正常生产过程中政府要求厂房拆迁时所赔偿的拆迁费和损失费有合作人共同按阚标40%、张旭30%、张升30%分得或重新找厂房安装设备生产线生产加工；5、张旭、张升负责投资现金、作为厂里运营资金，保证厂里正常生产和客户供货；6、合作利润按阚标40%、张旭30%、张升30%分成；7、所有进出款必须汇入指定账户，开户人为张旭，专款专用，一起由会计出单计算，包括进出货（进原材料和产品出货应由会计出单）；8、一式三份，签字后生效……”。协议签订过后，张旭陆续从其个人账户中汇出合计104090元用于购买加工木地板的原材料。上述材料被送至阚标经营的四季制品厂后，由阚标携其家人在其原有生产线上进行生产、加工，制成的成品木地板已对外销售。现原、被告双方就退伙及利润分成事宜协商未果，诉讼来院。\b一审法院认为，原、被告三人合伙加工木地板由双方签订的《协议书》在卷佐证，予以确认。现张升、张旭要求退伙的诉请，因阚标未提异议，予以支持。张升、张旭虽诉称张旭为采购原材料累计出资131860元，但从现有证据看，仅有104090元，由张旭收持、阚标签字确认的单据及银行交易明细清单相互佐证，一审法院予以确认。其余款项合计27770元，因阚标不认可，一审法院不予采信。对于张升、张旭要求阚标返还出资款的诉请，一审法院认为，争议钱款并未交由阚标实际占有、使用，而是直接用于原材料的采购，所购原材料经生产、加工，已全部制造为成品木地板并对外售罄，在此期间，阚标作为合伙人亦耗费了大量的人力、物力。现张升、张旭要求阚标对上述钱款承担返还责任，于法无据，不予支持。张升、张旭另诉称阚标将成品木地板销售后获得利润计29580元，应按照比例给付其利润分成合计17748元，阚标对此辩称成品木地板均由张升、张旭运走并对外销售，所获款项并非由其持有、支配。一审法院认为，原、被告双方对于合伙期间实际生产的成品型号及数量、销售单价及数量、货款收取等情况，均未能提供任何有效证据加以佐证，彼此亦未就成本、利润进行过核账结算。张升、张旭主张的利润分成数额系其单方测算、统计，阚标并不认可。因此，张升、张旭要求阚标给付利润分成17748元的诉请，无事实和法律依据，亦不予支持。综上，依照《中华人民共和国民法通则》第三十条，《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，判决：一、准予原告张升、张旭退出与被告阚标之间的合伙；二、驳回原告张升、张旭的其他诉讼请求。案件受理费3290元，减半收取计1645元，由原告张升、张旭承担。\b二审中，双方当事人没有提交新证据。本院对一审查明的事实予以确认。", "PJJG": "驳回上诉，维持原判。\b二审案件受理费3290元，由张升、张旭负担。\b本判决为终审判决。"}
