{"content": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b(2017)鄂06民终558号\b上诉人（原审被告）：中国人民财产保险股份有限公司襄阳市分公司。住所地：襄阳市襄城区环城南路128号。\b负责人：刘城胜，该公司经理。\b委托诉讼代理人：朱艳，湖北春园律师事务所律师。\b被上诉人（原审原告）：襄阳金佰亿运输有限公司。住所地：襄阳市襄州区环北路1号。\b法定代表人：马冬，该公司总经理。\b委托诉讼代理人：司光学，襄州古驿法律服务所法律工作者。\b上诉人中国人民财产保险股份有限公司襄阳市分公司（以下简称人民财保襄阳分公司）与被上诉人襄阳金佰亿运输有限公司（以下简称金佰亿公司）保险合同纠纷一案，上诉人不服襄州区人民法院（2016）鄂0607民初1068号民事判决，向本院提起上诉。本院于2017年2月13日立案后，依法组成合议庭进行了审理。上诉人的委托诉讼代理人朱艳，被上诉人的委托诉讼代理人司光学到庭参加了诉讼。本案现已审理终结。\b人民财保襄阳分公司上诉请求：依法改判上诉人只在交强险财产损失限额内赔偿2000元，二审诉讼费用由被上诉人承担。事实和理由：1.一审原告提供的鄂FBJ508、鄂F1Q696、鄂FE133挂车三车的损失鉴定，都是原告单方提出的鉴定申请，上诉人没有参与，上诉人对其鉴定项目和金额不服，且损失评估中没有扣除换件的残值。2.一审原告未提交被保险车辆鄂FBJ508、鄂F1905挂车的合法有效的行车证，依据保险条款规定，发生保险事故时被保险机动车无合法有效行驶证或号牌，或未按规定检验或检验不合格，造成的损失保险公司不负责赔偿。\b金佰亿公司辩称：一审判决认定事实清楚，适用法律正确，请求二审法院驳回上诉，维持原判。\b金佰亿公司向一审法院起诉请求：判令被告赔付给原告张宁驾驶的车损、货物损失115710元及原告车辆损失41166元，车辆评估鉴定费4000元，拖车施救费4500元，共计165378元，并承担本案的诉讼费用。\b一审法院认定事实：2015年10月21日，原告金佰亿公司在被告财保襄阳分公司为其所有的鄂FBJ508东风DFL4251A9半挂牵引车购买了机动车损失、第三者责任、车上人员（司机、乘客）保险，均不计免赔率。保险期间自2015年10月24日起至2016年10月23日止。2016年1月18日22时40分，原告金佰亿公司司机冯华杰持A2型驾驶证驾驶鄂FBJ508“东风”牌重型半挂牵引车—鄂F1905挂“农牧”牌重型仓栅式半挂车，由襄州区伙牌镇到河南平顶山，行至襄州区古驿镇古凉路襄北农场分厂门路段，与张宁持A2型驾驶证驾驶襄阳东盛宏宇实业发展有限公司所有的鄂FQ696“解放”牌重型半挂牵引车—鄂FE133挂“骏强”牌重型仓栅式半挂车发生碰撞，导致鄂F1Q696“解放”牌重型半挂牵引车—鄂FE133挂“骏强”牌重型仓栅式半挂车上装载的襄阳市万舜丰物流有限公司货物部分受损。2016年1月25日，经襄阳市公安局襄州区交通警察大队作出的襄州（交）认字［2016］第0025号道路交通事故认定书认定：冯华杰的行为违反了《中华人民共和国道路交通安全法》第43条“同车道行驶的机动车，后车应当与前车保持足以采取紧急制动的安全距离……”之规定，此过错是造成事故的原因，根据《道路交通事故处理程序规定》第四十六条第一款第（一）项之规定，认定冯华杰负此事故的全部责任，张宁在事故中无责任。\b事故发生后，襄阳正通汽车服务有限公司对原告鄂FBJ508车辆进行了施救，支出施救费为4500元。湖北循其本价格鉴定评估有限公司襄阳高新分公司分别于2016年3月25日作出鄂循价鉴（襄阳高新）［2016］第001号价格鉴定评估报告，结论为原告金佰亿公司鄂FBJ508车辆修复费用41166元；2016年3月28日作出［2016］第002号价格鉴定评估报告，结论为襄阳东盛宏宇公司车牌号为鄂F1Q696的半挂牵引车辆修复费为41400元；2016年3月25日作出的［2016］第003号价格鉴定评估报告，结论为襄阳东盛宏宇公司“骏强”牌挂车的修复费用为33712元。原告金佰亿公司为上述鉴定支出鉴定费4000元。2016年1月18日，襄州区物价局价格认定中心作出襄价鉴字［2016］第047号鉴定结论书，对襄阳东盛宏宇挂车上装载的襄阳市万舜丰物流有限公司钛白粉货物及其他损失价格结论为40600元。上述各项损失共计165378元，\b2016年4月5日，经襄阳市公安局襄州区分局交警大队调解，原告金佰亿公司司机冯华杰与案外人张宁达成调解协议，冯华杰赔偿张宁车损及货损失共计115712元。襄州区交警大队出具了交通事故损害赔偿调解书和交通事故经济赔偿凭证。原告金佰亿公司对其公司司机冯华杰与张宁达成的调解协议予以认可。\b原告金佰亿公司向被告财保襄阳分公司要求赔付无果，引起诉讼。\b一审法院认为：原告金佰亿公司在被告财保襄阳分公司对其所有的鄂FBJ508车辆投保了不计免赔率的机动车损失、第三者责任、车上人员责任（司机、乘客）商业和强制保险，该保险合同合法有效，应受法律保护。依照《中国人民共和国保险法》第六十五条第三款：“责任保险的被保险人给第三人造成损害，被保险人未向该第三人赔偿的，保险人不得向被保险人赔偿保险金”。本案中，原告金佰亿公司作为被保险人，其公司员工冯华杰因交通事故对第三人即张宁造成损害，经交警部门调解，已向第三人赔偿了车辆、货物损失115712元，原告金佰亿公司即取得向保险人即被告财保襄阳分公司主张赔偿的权利。同时原告还要求被告赔偿鉴定费、施救费的损失亦符合法律规定和合同约定，故原告要求被告赔付165378元的诉讼请求，符合法律规定和合同约定，本院予以支持。被告财保襄阳分公司的辩称理由，与法无据，本院不予采信。依照《中华人民共和国合同法》第六十条和《中华人民共和国保险法》第二十三条、第三十条、第六十四条、第六十五之规定，判决：中国人民财产保险股份有限公司襄阳市分公司在保险合同约定的范围内支付襄阳金佰亿运输有限公司车辆施救费4500元、评估鉴定费4000元、车损保险金156878元。共计165378元。如果未按判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费3600元，由中国人民财产保险股份有限公司襄阳市分公司负担。\b二审中，当事人没有提交新证据。对于一审法院查明事实部分，本院认定如下：原审判决认定的事实属实。\b本院认为：本案双方当事人之间订立的机动车商业保险合同合法有效，保险事故发生后，上诉人人民财保襄阳分公司应当按照合同约定承担保险责任。关于鄂FBJ508、鄂F1Q696、鄂FE133挂车三车的车损鉴定，虽然上诉人对于该鉴定的鉴定项目及金额表示不服，但是既未提供其他反驳证据，也未申请过重新鉴定，故对于上诉人此项上诉理由，本院不予支持。上诉人还主张一审时被上诉人没有提交被保险车辆鄂FBJ508和鄂F1905挂的合法有效的行车证，依据保险条款有关约定，保险公司对此不应承担赔偿责任。但在二审庭审中，上诉人的委托诉讼代理人对于上述被保险车辆的行车证均表示认可，故对上诉人该项上诉理由亦不予支持。\b综上，上诉人的上诉理由不能成立，原审判决认定事实清楚，适用法律正确，依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，判决如下：\b驳回上诉，维持原判。\b二审案件受理费3568元，由中国人民财产保险股份有限公司襄阳市分公司负担。\b本判决为终审判决。\b审　判　长　　周桂荣\b审　判　员　　王　洪\b代理审判员　　林璟萱\b二〇一七年三月十七日\b书　记　员　　邹　娜", "WBWB": "审　判　长　　周桂荣\b审　判　员　　王　洪\b代理审判员　　林璟萱\b二〇一七年三月十七日\b书　记　员　　邹　娜", "DSRXX": "上诉人（原审被告）：中国人民财产保险股份有限公司襄阳市分公司。住所地：襄阳市襄城区环城南路128号。\b负责人：刘城胜，该公司经理。\b委托诉讼代理人：朱艳，湖北春园律师事务所律师。\b被上诉人（原审原告）：襄阳金佰亿运输有限公司。住所地：襄阳市襄州区环北路1号。\b法定代表人：马冬，该公司总经理。\b委托诉讼代理人：司光学，襄州古驿法律服务所法律工作者。", "SSJL": "上诉人中国人民财产保险股份有限公司襄阳市分公司（以下简称人民财保襄阳分公司）与被上诉人襄阳金佰亿运输有限公司（以下简称金佰亿公司）保险合同纠纷一案，上诉人不服襄州区人民法院（2016）鄂0607民初1068号民事判决，向本院提起上诉。本院于2017年2月13日立案后，依法组成合议庭进行了审理。上诉人的委托诉讼代理人朱艳，被上诉人的委托诉讼代理人司光学到庭参加了诉讼。本案现已审理终结。\b人民财保襄阳分公司上诉请求：依法改判上诉人只在交强险财产损失限额内赔偿2000元，二审诉讼费用由被上诉人承担。事实和理由：1.一审原告提供的鄂FBJ508、鄂F1Q696、鄂FE133挂车三车的损失鉴定，都是原告单方提出的鉴定申请，上诉人没有参与，上诉人对其鉴定项目和金额不服，且损失评估中没有扣除换件的残值。2.一审原告未提交被保险车辆鄂FBJ508、鄂F1905挂车的合法有效的行车证，依据保险条款规定，发生保险事故时被保险机动车无合法有效行驶证或号牌，或未按规定检验或检验不合格，造成的损失保险公司不负责赔偿。\b金佰亿公司辩称：一审判决认定事实清楚，适用法律正确，请求二审法院驳回上诉，维持原判。\b金佰亿公司向一审法院起诉请求：判令被告赔付给原告张宁驾驶的车损、货物损失115710元及原告车辆损失41166元，车辆评估鉴定费4000元，拖车施救费4500元，共计165378元，并承担本案的诉讼费用。\b一审法院认定事实：2015年10月21日，原告金佰亿公司在被告财保襄阳分公司为其所有的鄂FBJ508东风DFL4251A9半挂牵引车购买了机动车损失、第三者责任、车上人员（司机、乘客）保险，均不计免赔率。保险期间自2015年10月24日起至2016年10月23日止。2016年1月18日22时40分，原告金佰亿公司司机冯华杰持A2型驾驶证驾驶鄂FBJ508“东风”牌重型半挂牵引车—鄂F1905挂“农牧”牌重型仓栅式半挂车，由襄州区伙牌镇到河南平顶山，行至襄州区古驿镇古凉路襄北农场分厂门路段，与张宁持A2型驾驶证驾驶襄阳东盛宏宇实业发展有限公司所有的鄂FQ696“解放”牌重型半挂牵引车—鄂FE133挂“骏强”牌重型仓栅式半挂车发生碰撞，导致鄂F1Q696“解放”牌重型半挂牵引车—鄂FE133挂“骏强”牌重型仓栅式半挂车上装载的襄阳市万舜丰物流有限公司货物部分受损。2016年1月25日，经襄阳市公安局襄州区交通警察大队作出的襄州（交）认字［2016］第0025号道路交通事故认定书认定：冯华杰的行为违反了《中华人民共和国道路交通安全法》第43条“同车道行驶的机动车，后车应当与前车保持足以采取紧急制动的安全距离……”之规定，此过错是造成事故的原因，根据《道路交通事故处理程序规定》第四十六条第一款第（一）项之规定，认定冯华杰负此事故的全部责任，张宁在事故中无责任。\b事故发生后，襄阳正通汽车服务有限公司对原告鄂FBJ508车辆进行了施救，支出施救费为4500元。湖北循其本价格鉴定评估有限公司襄阳高新分公司分别于2016年3月25日作出鄂循价鉴（襄阳高新）［2016］第001号价格鉴定评估报告，结论为原告金佰亿公司鄂FBJ508车辆修复费用41166元；2016年3月28日作出［2016］第002号价格鉴定评估报告，结论为襄阳东盛宏宇公司车牌号为鄂F1Q696的半挂牵引车辆修复费为41400元；2016年3月25日作出的［2016］第003号价格鉴定评估报告，结论为襄阳东盛宏宇公司“骏强”牌挂车的修复费用为33712元。原告金佰亿公司为上述鉴定支出鉴定费4000元。2016年1月18日，襄州区物价局价格认定中心作出襄价鉴字［2016］第047号鉴定结论书，对襄阳东盛宏宇挂车上装载的襄阳市万舜丰物流有限公司钛白粉货物及其他损失价格结论为40600元。上述各项损失共计165378元，\b2016年4月5日，经襄阳市公安局襄州区分局交警大队调解，原告金佰亿公司司机冯华杰与案外人张宁达成调解协议，冯华杰赔偿张宁车损及货损失共计115712元。襄州区交警大队出具了交通事故损害赔偿调解书和交通事故经济赔偿凭证。原告金佰亿公司对其公司司机冯华杰与张宁达成的调解协议予以认可。\b原告金佰亿公司向被告财保襄阳分公司要求赔付无果，引起诉讼。\b一审法院认为：原告金佰亿公司在被告财保襄阳分公司对其所有的鄂FBJ508车辆投保了不计免赔率的机动车损失、第三者责任、车上人员责任（司机、乘客）商业和强制保险，该保险合同合法有效，应受法律保护。依照《中国人民共和国保险法》第六十五条第三款：“责任保险的被保险人给第三人造成损害，被保险人未向该第三人赔偿的，保险人不得向被保险人赔偿保险金”。本案中，原告金佰亿公司作为被保险人，其公司员工冯华杰因交通事故对第三人即张宁造成损害，经交警部门调解，已向第三人赔偿了车辆、货物损失115712元，原告金佰亿公司即取得向保险人即被告财保襄阳分公司主张赔偿的权利。同时原告还要求被告赔偿鉴定费、施救费的损失亦符合法律规定和合同约定，故原告要求被告赔付165378元的诉讼请求，符合法律规定和合同约定，本院予以支持。被告财保襄阳分公司的辩称理由，与法无据，本院不予采信。依照《中华人民共和国合同法》第六十条和《中华人民共和国保险法》第二十三条、第三十条、第六十四条、第六十五之规定，判决：中国人民财产保险股份有限公司襄阳市分公司在保险合同约定的范围内支付襄阳金佰亿运输有限公司车辆施救费4500元、评估鉴定费4000元、车损保险金156878元。共计165378元。如果未按判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费3600元，由中国人民财产保险股份有限公司襄阳市分公司负担。\b二审中，当事人没有提交新证据。对于一审法院查明事实部分，本院认定如下：原审判决认定的事实属实。\b本院认为：本案双方当事人之间订立的机动车商业保险合同合法有效，保险事故发生后，上诉人人民财保襄阳分公司应当按照合同约定承担保险责任。关于鄂FBJ508、鄂F1Q696、鄂FE133挂车三车的车损鉴定，虽然上诉人对于该鉴定的鉴定项目及金额表示不服，但是既未提供其他反驳证据，也未申请过重新鉴定，故对于上诉人此项上诉理由，本院不予支持。上诉人还主张一审时被上诉人没有提交被保险车辆鄂FBJ508和鄂F1905挂的合法有效的行车证，依据保险条款有关约定，保险公司对此不应承担赔偿责任。但在二审庭审中，上诉人的委托诉讼代理人对于上述被保险车辆的行车证均表示认可，故对上诉人该项上诉理由亦不予支持。\b综上，上诉人的上诉理由不能成立，原审判决认定事实清楚，适用法律正确，依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，判决如下：", "PubDate": "2017-04-04", "Title": "中国人民财产保险股份有限公司襄阳市分公司与襄阳金佰亿运输有限公司保险合同纠纷一案二审民事判决书", "WBSB": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b(2017)鄂06民终558号", "PJJG": "驳回上诉，维持原判。\b二审案件受理费3568元，由中国人民财产保险股份有限公司襄阳市分公司负担。\b本判决为终审判决。"}
