{"content": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b(2017)鄂06民终230号\b上诉人（原审被告）：襄阳恒信长烽电气有限公司（以下简称襄阳长烽公司）。住所地：襄阳市高新区航天路5号。统一社会信用代码：91420600662257120Q。\b法定代表人：王胜，系该公司总经理。\b委托诉讼代理人:梅俊峰，系该公司副总经理。代理权限：一般代理。\b被上诉人（原审原告）：李治成，男，1986年10月16日出生，住福建省厦门市集美区。\b委托诉讼代理人：贾荣涛，湖北三顾律师事务所律师。代理权限：代为进行和解，代为承认、放弃、变更诉讼请求；代为领取法律文书。\b上诉人襄阳长烽公司因与被上诉人李治成买卖合同纠纷一案，不服襄阳高新技术产业开发区人民法院（2016）鄂0691民初1761号民事判决，向本院提起上诉。本院受理后，依法组成合议庭，于2017年2月15日公开开庭进行了审理。上诉人襄阳长烽公司委托诉讼代理人梅俊峰，被上诉人李治成的委托代理人贾荣涛到庭参加诉讼。本案现已审理终结。\b襄阳长烽公司上诉请求：1、请求二审法院依法撤销原判，改判驳回李治成的起诉和诉讼请求；2、诉讼费由被上诉人承担。事实与理由：一审法院认定事实错误。1、2016年6月30日，李治成与长烽公司签订出售设备协议议，购买长烽公司注塑机和辅机等机器设备，价款832000元。协议约定先由李治成交100000元定金再付清全款后方可交货，其提交的视听资料并未经质证既作认定事实的依据与法有悖，李既未付定金亦未付清货款属违约在先，其无杈主张返还定金；2、100000元定金系付金鑫支付的，与李治成没有任何关系且无权主张权益，应驳回起诉。\b被上诉人李治成答辩称：原审判决认定事实清楚，适用法律正确。请求二审法院依法驳回上诉，维持原判。\b李治成向一审法院起诉请求：1、判令襄阳长烽公司双倍返还李治成支付的定金计200000元；2、本案诉讼费由襄阳长烽公司承担。\b一审法院认定事实：2016年6月30日，李治成与襄阳长烽公司签订《出售设备协议》，李治成购买襄阳长烽公司二手注塑机和辅机等二手机器设备计11台（设备清单列于协议的附表），价款合计832000元。按协议约定，买方先付定金100000元，2016年7月10日前款清后拉设备。卖方负责装车，运费由买方承担。协议签订后，李治成在签订当日即支付给襄阳长烽公司定金100000元。2016年7月9日，李治成赴襄阳准备履约事宜时被襄阳长烽公司明确拒绝履行合同。后经协商未果，诉至法院。\b原审法院认为，合法的民事权益应受法律保护。双方2016年6月30日签订的买卖合同，系双方当事人的真实意思表示，且不违反法律法规的强制性规定，应属合法、有效。双方在买卖合同中约定了定金条款，约定的定金数额为100000元，未超过主合同标的额的20%，定金条款约定合法；李治成依约定向襄阳长烽公司支付了定金100000元，襄阳长烽公司接受了李治成支付的定金，该定金条款已经生效。关于襄阳长烽公司辩称本案李治成系李治成和付金鑫两名，要求驳回起诉的主张，因买卖合同系李治成与襄阳长烽公司签订，付金鑫不属于涉案合同的当事人，不享有涉案买卖合同的权利义务，故对襄阳长烽公司的辩解不予采纳。襄阳长烽公司还提出因李治成违约在先，未付货款而导致合同无法履行，责任在李治成,请求判决驳回其诉求的辩解意见。本案中李治成提交的证据中已明确证实李治成在要求履行合同时，襄阳长烽公司明确向李治成表示拒绝履行该合同，且襄阳长烽公司未提供证据证明李治成不付货款进而拒绝履行合同的相关证据。故襄阳长烽公司此辩解理由没有事实依据，不予支持。综上所述，襄阳长烽公司的行为已构成违约，作为收受定金一方，李治成要求襄阳长烽公司双倍返还已收受的定金的诉讼请求，依法予以支持。依照《中华人民共和国合同法》第一百一十五条及《中华人民共和国担保法》第八十九条、第九十条、第九十一条之规定，判决：被告襄阳恒信长烽电气有限公司在本判决生效起十日内返还给原告李治成双倍定金计200000元。如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费4300元，减半收取2150元，由被告襄阳恒信长烽电气有限公司负担。\b二审中，上诉人襄阳长烽公司提交一份建行流水清单。证明付金鑫2016年6月30日分两笔将100000元转入上诉人襄阳长烽公司与被上诉人李治成签订合同中共同指定的帐号内。\b被上诉人李治成提交的证据：1、中国银行流水清单。证明付金鑫分两笔将100000元转入双方合同中约定的帐户内；2、付金鑫出具的书面证明，内容：于2016年6月30日上午11点20分左右，受我朋友李治成委托，转陈运午的建设银行账户（卡号：6217002670000188609）转入人民币100000元整。本人用中国银行卡（卡号：6013822000644308119）分两次转入，每次转入人民币50000元整。3、付金鑫身份证复印件一份。\b被上诉人李治成对上诉人襄阳长烽公司提交的不持异议。\b上诉人襄阳长烽公司对被上诉人李治成提交的付金鑫身份证及中国银行流水清单无异议，对付金鑫出具的证明有异议，认为该证明没有说明其与李治成是什么关系，证明不了是李治成的钱。本院认为，被上诉人李治成提交的证据能够证明其委托付金鑫向上诉人襄阳长烽公司账户付款100000元。上诉人襄阳长烽公司也认可该款转入2016年6月30日上诉人与被上诉人签订合同中指定的账户。对双方当事人提交的上述证据，本院予以确认。\b经二审审理查明的事实与一审查明的事实一致。\b本院认为：上诉人襄阳长烽公司与被上诉人李治成签订的买卖设备协议系双方当事人在平等、自愿、协商一致基础上签订的，且内容不违反国家法律、法规效力强制性规定，属有效民事合同。被上诉人李治成提起本案诉讼时，提交了双方签订的合同、上诉人出具的收条、双方通话清单及通话内容的录音资料，一审庭审中上诉人襄阳长烽公司进行了质证，二审中，被上诉人李治成又提供了付金鑫出具的付款情况证明。上述证据能够证实，被上诉人李治成按照合同约定向上诉人襄阳长烽公司交付100000元定金后，要求履行合同时，上诉人襄阳长烽公司明确表示拒绝履行该合同的事实。上诉人襄阳长烽公司的行为已构成违约，被上诉人李治成要求上诉人襄阳长烽公司双倍返还定金的诉讼请求有事实及法律依据。\b综上所述，上诉人襄阳长烽公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项的规定，判决如下：\b驳回上诉，维持原判。\b二审案件受理费4300元，由上诉人襄阳长烽公司负担。\b本判决为终审判决。\b审判长　　陈玉学\b审判员　　高建平\b审判员　　徐正道\b二〇一七年三月二十八日\b书记员　　袁晓美", "WBWB": "审判长　　陈玉学\b审判员　　高建平\b审判员　　徐正道\b二〇一七年三月二十八日\b书记员　　袁晓美", "DSRXX": "上诉人（原审被告）：襄阳恒信长烽电气有限公司（以下简称襄阳长烽公司）。住所地：襄阳市高新区航天路5号。统一社会信用代码：91420600662257120Q。\b法定代表人：王胜，系该公司总经理。\b委托诉讼代理人:梅俊峰，系该公司副总经理。代理权限：一般代理。\b被上诉人（原审原告）：李治成，男，1986年10月16日出生，住福建省厦门市集美区。\b委托诉讼代理人：贾荣涛，湖北三顾律师事务所律师。代理权限：代为进行和解，代为承认、放弃、变更诉讼请求；代为领取法律文书。", "SSJL": "上诉人襄阳长烽公司因与被上诉人李治成买卖合同纠纷一案，不服襄阳高新技术产业开发区人民法院（2016）鄂0691民初1761号民事判决，向本院提起上诉。本院受理后，依法组成合议庭，于2017年2月15日公开开庭进行了审理。上诉人襄阳长烽公司委托诉讼代理人梅俊峰，被上诉人李治成的委托代理人贾荣涛到庭参加诉讼。本案现已审理终结。", "PubDate": "2017-04-04", "Title": "襄阳长烽公司与李治成买卖合同纠纷二审民事判决书", "CPYZ": "本院认为：上诉人襄阳长烽公司与被上诉人李治成签订的买卖设备协议系双方当事人在平等、自愿、协商一致基础上签订的，且内容不违反国家法律、法规效力强制性规定，属有效民事合同。被上诉人李治成提起本案诉讼时，提交了双方签订的合同、上诉人出具的收条、双方通话清单及通话内容的录音资料，一审庭审中上诉人襄阳长烽公司进行了质证，二审中，被上诉人李治成又提供了付金鑫出具的付款情况证明。上述证据能够证实，被上诉人李治成按照合同约定向上诉人襄阳长烽公司交付100000元定金后，要求履行合同时，上诉人襄阳长烽公司明确表示拒绝履行该合同的事实。上诉人襄阳长烽公司的行为已构成违约，被上诉人李治成要求上诉人襄阳长烽公司双倍返还定金的诉讼请求有事实及法律依据。\b综上所述，上诉人襄阳长烽公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项的规定，判决如下：", "WBSB": "湖北省襄阳市中级人民法院\b民 事 判 决 书\b(2017)鄂06民终230号", "AJJBQK": "襄阳长烽公司上诉请求：1、请求二审法院依法撤销原判，改判驳回李治成的起诉和诉讼请求；2、诉讼费由被上诉人承担。事实与理由：一审法院认定事实错误。1、2016年6月30日，李治成与长烽公司签订出售设备协议议，购买长烽公司注塑机和辅机等机器设备，价款832000元。协议约定先由李治成交100000元定金再付清全款后方可交货，其提交的视听资料并未经质证既作认定事实的依据与法有悖，李既未付定金亦未付清货款属违约在先，其无杈主张返还定金；2、100000元定金系付金鑫支付的，与李治成没有任何关系且无权主张权益，应驳回起诉。\b被上诉人李治成答辩称：原审判决认定事实清楚，适用法律正确。请求二审法院依法驳回上诉，维持原判。\b李治成向一审法院起诉请求：1、判令襄阳长烽公司双倍返还李治成支付的定金计200000元；2、本案诉讼费由襄阳长烽公司承担。\b一审法院认定事实：2016年6月30日，李治成与襄阳长烽公司签订《出售设备协议》，李治成购买襄阳长烽公司二手注塑机和辅机等二手机器设备计11台（设备清单列于协议的附表），价款合计832000元。按协议约定，买方先付定金100000元，2016年7月10日前款清后拉设备。卖方负责装车，运费由买方承担。协议签订后，李治成在签订当日即支付给襄阳长烽公司定金100000元。2016年7月9日，李治成赴襄阳准备履约事宜时被襄阳长烽公司明确拒绝履行合同。后经协商未果，诉至法院。\b原审法院认为，合法的民事权益应受法律保护。双方2016年6月30日签订的买卖合同，系双方当事人的真实意思表示，且不违反法律法规的强制性规定，应属合法、有效。双方在买卖合同中约定了定金条款，约定的定金数额为100000元，未超过主合同标的额的20%，定金条款约定合法；李治成依约定向襄阳长烽公司支付了定金100000元，襄阳长烽公司接受了李治成支付的定金，该定金条款已经生效。关于襄阳长烽公司辩称本案李治成系李治成和付金鑫两名，要求驳回起诉的主张，因买卖合同系李治成与襄阳长烽公司签订，付金鑫不属于涉案合同的当事人，不享有涉案买卖合同的权利义务，故对襄阳长烽公司的辩解不予采纳。襄阳长烽公司还提出因李治成违约在先，未付货款而导致合同无法履行，责任在李治成,请求判决驳回其诉求的辩解意见。本案中李治成提交的证据中已明确证实李治成在要求履行合同时，襄阳长烽公司明确向李治成表示拒绝履行该合同，且襄阳长烽公司未提供证据证明李治成不付货款进而拒绝履行合同的相关证据。故襄阳长烽公司此辩解理由没有事实依据，不予支持。综上所述，襄阳长烽公司的行为已构成违约，作为收受定金一方，李治成要求襄阳长烽公司双倍返还已收受的定金的诉讼请求，依法予以支持。依照《中华人民共和国合同法》第一百一十五条及《中华人民共和国担保法》第八十九条、第九十条、第九十一条之规定，判决：被告襄阳恒信长烽电气有限公司在本判决生效起十日内返还给原告李治成双倍定金计200000元。如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费4300元，减半收取2150元，由被告襄阳恒信长烽电气有限公司负担。\b二审中，上诉人襄阳长烽公司提交一份建行流水清单。证明付金鑫2016年6月30日分两笔将100000元转入上诉人襄阳长烽公司与被上诉人李治成签订合同中共同指定的帐号内。\b被上诉人李治成提交的证据：1、中国银行流水清单。证明付金鑫分两笔将100000元转入双方合同中约定的帐户内；2、付金鑫出具的书面证明，内容：于2016年6月30日上午11点20分左右，受我朋友李治成委托，转陈运午的建设银行账户（卡号：6217002670000188609）转入人民币100000元整。本人用中国银行卡（卡号：6013822000644308119）分两次转入，每次转入人民币50000元整。3、付金鑫身份证复印件一份。\b被上诉人李治成对上诉人襄阳长烽公司提交的不持异议。\b上诉人襄阳长烽公司对被上诉人李治成提交的付金鑫身份证及中国银行流水清单无异议，对付金鑫出具的证明有异议，认为该证明没有说明其与李治成是什么关系，证明不了是李治成的钱。本院认为，被上诉人李治成提交的证据能够证明其委托付金鑫向上诉人襄阳长烽公司账户付款100000元。上诉人襄阳长烽公司也认可该款转入2016年6月30日上诉人与被上诉人签订合同中指定的账户。对双方当事人提交的上述证据，本院予以确认。\b经二审审理查明的事实与一审查明的事实一致。", "PJJG": "驳回上诉，维持原判。\b二审案件受理费4300元，由上诉人襄阳长烽公司负担。\b本判决为终审判决。"}
