{"content": "四川省乐至县人民法院\b国 家 赔 偿 决 定 书\b（2016）川2022法赔1号\b赔偿请求人刘玉容，女，生于1965年5月11日，汉族，四川省简阳市人。\b委托代理人文利，四川豁达律师事务所律师。\b委托代理人李俊鹏，四川豁达律师事务所律师。\b赔偿请求人于2016年10月8日以违法司法拘留赔偿为由，向本院请求确认对其使用警械违法及国家赔偿。本院同日立案受理，依法进行了审查。本案现已审查终结。\b赔偿请求人向X院申请确认对其使用警械违法并要求支付因侵犯其人身自由权的赔偿金242.3元，支付侵犯其人身健康权的赔偿金20474.71元，支付其精神损害抚慰金2000元，并在《X广播电视台》赔礼道歉，为其消除影响，恢复名誉。赔偿请求人申请赔偿的理由是：1、拘留决定书内容存在明显错误；2、将赔偿请求人过激行为认定为侮辱、诽谤属于性质认定错误；3、对赔偿请求人采取司法拘留的程序不当；4、违法对赔偿请求人使用警械致赔偿请求人受伤；5、赔偿义务机关应当依法履行赔偿义务。\b经审查查明，蒲X诉罗X、罗X某生命权、身体权、健康权纠纷一案，本院于2016年4月7日作出（2016）川2022民初X号民事判决书，判决罗X在判决生效后10内赔偿蒲X医疗费、营养费、住院伙食补助费、误工费、护理费、交通费共计12388.26元,品迭罗X已给蒲X的2000元后,罗X还应支付蒲X赔偿款10388.26元。因罗X没有依法履行人民法院生效判决，2016年6月2日，蒲X向本院申请强制执行。在执行过程中，本院依法向罗X送达了执行通知书和财产申报令等法律文书，但罗X在规定的期限内既没有履行生效法律文书确定的义务,也没有依法向人民法院申报财产状况,本院依法决定对罗X司法拘留15日并罚款10000元。2016年7月21日，本院执行人员到罗X和罗X的母亲即赔偿请求人共同居住地—乐至县天池镇乐达公司宿舍对罗X实施拘留过程中，所有执行人员均着制服，承办法官配带工作证吊牌，全程均用执法记录仪同步录音录像，电视台同步监督执行并现场拍摄。执行人员在赔偿请求人家住所门口即表明法院执行人员身份后依法进入罗X及赔偿请求人住所。因赔偿请求人对执行其子不予配合，当着电视台记者、所有执行人员及蒲X的面，责问蒲X给法官行了多少贿，责称执行法官受了蒲X多少贿等出言辱骂、诽谤法官，执行人员根据案件执行的实际需要，依据《中华人民共和国民事诉讼法》第一百一十一条相关规定，对赔偿请求人作出司法拘留15日的决定。执行人员依法将赔偿请求人戴上手拷执行司法拘留，并立即将赔偿请求人送至本院执行局办公室，拘留和带送过程全程录像。司法拘留决定按程序取得了本院院长批准。执行人员随后制作并依法送达了拘留决定书。因赔偿请求人在执行局办公室称感觉不适，随即被护送至乐至县人民医院就诊。2016年7月21当天，因赔偿请求人承认并改正错误，本院依法决定解除对赔偿请求人司法拘留，并将解除拘留决定书向赔偿请求人进行了送达，即赔偿请求人被本院司法拘留并没有实际交付拘留所拘留。赔偿请求人的丈夫罗X某在本院2016年8月10日对其调查笔录中陈述赔偿请求人的左手和头部是陈旧性骨折，称医生表述赔偿申请人的头晕、呕吐是激动引起，不是拘留过程造成的。2016年8月5日赔偿请求人CT诊断报告单结论包括左侧尺骨冠突考虑陈旧骨折，也没有检查出属于因拘留致伤的病情。2016年7月21同一天，罗X立即给付蒲X的赔偿款10388.26元,迟延履行期间的债务利息161.79元,执行费62元,案件受理费250元,并交纳了罚款10000元，本院依法解除了对罗X的司法拘留，该执行案件已经结案。\b本院认为，人民法院生效判决确定的义务人必须依法履行法定义务，这是维护社会公平正义和法律权威，构建法治社会和诚信社会最起码的要求。针对各地出现的“执行难”问题，最高人民法院作出了两年基本解决执行难的承诺，各地法院有针对性的采取了行之有效的执行措施，打击执行案件中的“老赖”，为建设诚信社会而努力。本案中，赔偿请求人的儿子罗X被人民法院生效判决确认应偿还蒲X各项人身损害赔偿款10388.26元。因罗X未履行生效法律文书所确定的义务，权利人向本院申请强制执行。在执行过程中，所有执行干警规范着装，承办法官佩带工作证，进入赔偿请求人住所时明确表明了法院执行法官身份。但赔偿请求人责问蒲X给法官行了多少贿，责称执行法官受了蒲X多少贿，出语辱骂、诽谤法官，阻碍执行的事实清楚，定性准确。本院依据《中华人民共和国民事诉讼法》第一百一十一条相关规定，对赔偿请求人作出司法拘留决定15日的决定正确；且执行法官随后按程序将司法拘留决定报经本院院长批准，即时制作并依法送达拘留决定书程序合法。作为监督和记录执行过程，推进执行公开的电视台，其录制执行现场视频是行使新闻自由权利，是参与推动解决执行难的重要手段，其据实录制的执行视频在电视台公开播放，目的是让更多社会公众了解、参与并监督执行行动，打击“老赖”，是建立诚信社会的重要环节，故赔偿请求人认为其行为不应该被司法拘留，本院不予支持。赔偿请求人认为本院对其使用警械违法，因《中华人民共和国人民警察使用警械和武器条例》第八条第一款（二）项规定，“人民警察依法执行下列任务，遇有违法犯罪分子可能脱逃、行凶、自杀、自伤或者有其他危险行为的，可以使用手铐、脚镣、警绳等约束性警械：（二）执行逮捕、拘留、看押、押解、审讯、拘传、强制传唤的；”以及《人民法院司法警察暂行条例》第九条规定：“人民法院司法警察在履行职责时，可以依法采取强制手段；根据需要可以依照国家有关规定使用警械；使用警械不能制止或者不使用武器制止可能发生严重危害后果的，可以依照国家有关规定使用武器。”本案中，执行强制执行任务的司法警察对被拘留人使用警械符合上述规定，且本院全程的录像，以及赔偿请求人提供电视台播放的视频都没有发现执行法官有任何超出司法拘留范畴，不当使用警械的行为。故赔偿请求人申请本院确认对其使用警械违法，与案件事实不符，与法律规定相违背，X院不予确认。对赔偿请求人请求支付人身损害赔偿金242.30元,请求支付身体健康权的赔偿金20474.71元,请求支付精神损害抚慰金2000元,因赔偿请求人的申请没有任何事实根据和法律依据,本院不予支持。同理，赔偿请求人要求在《X广播电视台》赔礼道歉、消除影响和恢复名誉，与国家解决执行难的政策，与媒体依法行使监督权，与本院依法执行的实际情况相违背，本院不予支持。根据《中华人民共和国国家赔偿法》第三十八条的规定，决定如下：\b一、驳回赔偿请求人刘玉容关于确认X县人民法院使用警械违法的申请；\b二、驳回赔偿请求人刘玉容关于X县人民法院在《X广播电视台》赔礼道歉、消除影响和恢复名誉的国家赔偿申请；\b三、驳回赔偿请求人刘玉容关于X县人民法院支付人身损害赔偿金242.30元，支付人身健康权受损害的赔偿金20474.71元，及支付精神损害抚慰金2000元的国家赔偿申请。\b如不服本决定，可在本决定书送达之日起三十日内通过本院向四川省X市中级人民法院赔偿委员会申请作出赔偿决定。\b二〇一六年十一月二十三日", "WBWB": "二〇一六年十一月二十三日", "DSRXX": "赔偿请求人刘玉容，女，生于1965年5月11日，汉族，四川省简阳市人。\b委托代理人文利，四川豁达律师事务所律师。\b委托代理人李俊鹏，四川豁达律师事务所律师。", "SSJL": "赔偿请求人于2016年10月8日以违法司法拘留赔偿为由，向本院请求确认对其使用警械违法及国家赔偿。本院同日立案受理，依法进行了审查。本案现已审查终结。\b赔偿请求人向X院申请确认对其使用警械违法并要求支付因侵犯其人身自由权的赔偿金242.3元，支付侵犯其人身健康权的赔偿金20474.71元，支付其精神损害抚慰金2000元，并在《X广播电视台》赔礼道歉，为其消除影响，恢复名誉。赔偿请求人申请赔偿的理由是：1、拘留决定书内容存在明显错误；2、将赔偿请求人过激行为认定为侮辱、诽谤属于性质认定错误；3、对赔偿请求人采取司法拘留的程序不当；4、违法对赔偿请求人使用警械致赔偿请求人受伤；5、赔偿义务机关应当依法履行赔偿义务。\b经审查查明，蒲X诉罗X、罗X某生命权、身体权、健康权纠纷一案，本院于2016年4月7日作出（2016）川2022民初X号民事判决书，判决罗X在判决生效后10内赔偿蒲X医疗费、营养费、住院伙食补助费、误工费、护理费、交通费共计12388.26元,品迭罗X已给蒲X的2000元后,罗X还应支付蒲X赔偿款10388.26元。因罗X没有依法履行人民法院生效判决，2016年6月2日，蒲X向本院申请强制执行。在执行过程中，本院依法向罗X送达了执行通知书和财产申报令等法律文书，但罗X在规定的期限内既没有履行生效法律文书确定的义务,也没有依法向人民法院申报财产状况,本院依法决定对罗X司法拘留15日并罚款10000元。2016年7月21日，本院执行人员到罗X和罗X的母亲即赔偿请求人共同居住地—乐至县天池镇乐达公司宿舍对罗X实施拘留过程中，所有执行人员均着制服，承办法官配带工作证吊牌，全程均用执法记录仪同步录音录像，电视台同步监督执行并现场拍摄。执行人员在赔偿请求人家住所门口即表明法院执行人员身份后依法进入罗X及赔偿请求人住所。因赔偿请求人对执行其子不予配合，当着电视台记者、所有执行人员及蒲X的面，责问蒲X给法官行了多少贿，责称执行法官受了蒲X多少贿等出言辱骂、诽谤法官，执行人员根据案件执行的实际需要，依据《中华人民共和国民事诉讼法》第一百一十一条相关规定，对赔偿请求人作出司法拘留15日的决定。执行人员依法将赔偿请求人戴上手拷执行司法拘留，并立即将赔偿请求人送至本院执行局办公室，拘留和带送过程全程录像。司法拘留决定按程序取得了本院院长批准。执行人员随后制作并依法送达了拘留决定书。因赔偿请求人在执行局办公室称感觉不适，随即被护送至乐至县人民医院就诊。2016年7月21当天，因赔偿请求人承认并改正错误，本院依法决定解除对赔偿请求人司法拘留，并将解除拘留决定书向赔偿请求人进行了送达，即赔偿请求人被本院司法拘留并没有实际交付拘留所拘留。赔偿请求人的丈夫罗X某在本院2016年8月10日对其调查笔录中陈述赔偿请求人的左手和头部是陈旧性骨折，称医生表述赔偿申请人的头晕、呕吐是激动引起，不是拘留过程造成的。2016年8月5日赔偿请求人CT诊断报告单结论包括左侧尺骨冠突考虑陈旧骨折，也没有检查出属于因拘留致伤的病情。2016年7月21同一天，罗X立即给付蒲X的赔偿款10388.26元,迟延履行期间的债务利息161.79元,执行费62元,案件受理费250元,并交纳了罚款10000元，本院依法解除了对罗X的司法拘留，该执行案件已经结案。\b本院认为，人民法院生效判决确定的义务人必须依法履行法定义务，这是维护社会公平正义和法律权威，构建法治社会和诚信社会最起码的要求。针对各地出现的“执行难”问题，最高人民法院作出了两年基本解决执行难的承诺，各地法院有针对性的采取了行之有效的执行措施，打击执行案件中的“老赖”，为建设诚信社会而努力。本案中，赔偿请求人的儿子罗X被人民法院生效判决确认应偿还蒲X各项人身损害赔偿款10388.26元。因罗X未履行生效法律文书所确定的义务，权利人向本院申请强制执行。在执行过程中，所有执行干警规范着装，承办法官佩带工作证，进入赔偿请求人住所时明确表明了法院执行法官身份。但赔偿请求人责问蒲X给法官行了多少贿，责称执行法官受了蒲X多少贿，出语辱骂、诽谤法官，阻碍执行的事实清楚，定性准确。本院依据《中华人民共和国民事诉讼法》第一百一十一条相关规定，对赔偿请求人作出司法拘留决定15日的决定正确；且执行法官随后按程序将司法拘留决定报经本院院长批准，即时制作并依法送达拘留决定书程序合法。作为监督和记录执行过程，推进执行公开的电视台，其录制执行现场视频是行使新闻自由权利，是参与推动解决执行难的重要手段，其据实录制的执行视频在电视台公开播放，目的是让更多社会公众了解、参与并监督执行行动，打击“老赖”，是建立诚信社会的重要环节，故赔偿请求人认为其行为不应该被司法拘留，本院不予支持。赔偿请求人认为本院对其使用警械违法，因《中华人民共和国人民警察使用警械和武器条例》第八条第一款（二）项规定，“人民警察依法执行下列任务，遇有违法犯罪分子可能脱逃、行凶、自杀、自伤或者有其他危险行为的，可以使用手铐、脚镣、警绳等约束性警械：（二）执行逮捕、拘留、看押、押解、审讯、拘传、强制传唤的；”以及《人民法院司法警察暂行条例》第九条规定：“人民法院司法警察在履行职责时，可以依法采取强制手段；根据需要可以依照国家有关规定使用警械；使用警械不能制止或者不使用武器制止可能发生严重危害后果的，可以依照国家有关规定使用武器。”本案中，执行强制执行任务的司法警察对被拘留人使用警械符合上述规定，且本院全程的录像，以及赔偿请求人提供电视台播放的视频都没有发现执行法官有任何超出司法拘留范畴，不当使用警械的行为。故赔偿请求人申请本院确认对其使用警械违法，与案件事实不符，与法律规定相违背，X院不予确认。对赔偿请求人请求支付人身损害赔偿金242.30元,请求支付身体健康权的赔偿金20474.71元,请求支付精神损害抚慰金2000元,因赔偿请求人的申请没有任何事实根据和法律依据,本院不予支持。同理，赔偿请求人要求在《X广播电视台》赔礼道歉、消除影响和恢复名誉，与国家解决执行难的政策，与媒体依法行使监督权，与本院依法执行的实际情况相违背，本院不予支持。根据《中华人民共和国国家赔偿法》第三十八条的规定，决定如下：\b一、驳回赔偿请求人刘玉容关于确认X县人民法院使用警械违法的申请；\b二、驳回赔偿请求人刘玉容关于X县人民法院在《X广播电视台》赔礼道歉、消除影响和恢复名誉的国家赔偿申请；\b三、驳回赔偿请求人刘玉容关于X县人民法院支付人身损害赔偿金242.30元，支付人身健康权受损害的赔偿金20474.71元，及支付精神损害抚慰金2000元的国家赔偿申请。\b如不服本决定，可在本决定书送达之日起三十日内通过本院向四川省X市中级人民法院赔偿委员会申请作出赔偿决定。", "PubDate": "2017-04-04", "Title": "乐至县人民法院  申请人刘玉容申请国家赔偿的一审赔偿决定书", "WBSB": "四川省乐至县人民法院\b国 家 赔 偿 决 定 书\b（2016）川2022法赔1号"}
