{"content": "安徽省滁州市中级人民法院\b民 事 判 决 书\b（2016）皖11民终1211号\b上诉人（原审被告）：刘双，男，1992年2月17日出生，汉族，住安徽省来安县。\b委托代理人：陈西涛，来安县半塔镇法律服务所法律工作者。\b被上诉人（原审原告）：杨兆奎，男，1978年6月12日出生，汉族，住安徽省来安县。\b委托代理人：薛明湘，安徽苏滁律师事务所律师。\b委托代理人：许晴，安徽苏滁律师事务所律师。\b上诉人刘双与被上诉人杨兆奎因民间借贷纠纷一案，不服安徽省来安县人民法院（2016）皖1122民初526号民事判决，向本院提起上诉。本院于2016年5月31日立案后，依法组成合议庭审理了本案。本案现已审理终结。\b刘双上诉请求：撤销原判，改判驳回杨兆奎的诉讼请求。事实和理由：1、2014年农历2月份，刘双的朋友王磊需要租赁挖机挖石头，杨兆奎称其朋友徐飞、赵士安有挖机出租，后刘双通过杨兆奎介绍王磊从徐飞、赵士安处租得挖机，挖机由徐飞自己驾驶。在王磊使用挖机约2个月左右的时候，因涉嫌盗采石头，挖机被来安县国土资源局扣押。挖机被扣押后王磊又涉嫌故意伤害被法院判刑。后杨兆奎和徐飞、赵士安找到刘双，要刘双配合他们把挖机取回，他们就自己拿钱到国土资源局交了罚款，让刘双出具一张10万元的借条。刘双并没有看到该笔款项，只是凭空打了借条而已。当初说好该借条只是用于证明他们取回挖机缴纳罚款用的，等王磊出来后好找王磊要该笔罚款，该借条上的款项不会找刘双要的，只是作为一个证明而已。2、本案借款并未实际发生，合同并未生效。刘双并没有接收任何款项，杨兆奎庭审时陈述自己是找人借款凑齐该10万元，证明其不具备出借能力，明显不符合常理。杨兆奎在诉状中称刘双因生意缺少资金而借款，而其在庭审中又称该款项是用于机械租赁费用和缴纳罚款，其提供的证人当庭陈述与其庭审时陈述也相互矛盾。综上，刘双由于轻信了杨兆奎的诱骗，盲目自信杨兆奎不会找刘双索要借款，立下借据。杨兆奎在无借款事实的情况下，虚假诉讼，侵害了刘双的合法权益。另补充上诉理由：一审程序违法，一审法院下达的传票上只写了案由、姓名、时间，具体传唤事项没有写明是开庭，导致刘双没有及时参加一审庭审。\b杨兆奎辩称，1、本案事实清楚，证据充分，刘双于2014年6月3日、6月30日分别向杨兆奎借款25000元和10万元，有借条为证。刘双在上诉状中也明确认可杨兆奎借给刘双的10万元现金是直接去来安县国土资源局缴纳罚款，把刘双租用的挖机赎回，以上事实刘双在上诉状中表述的很清楚，一审的证人证言也明确证明了上述事实，杨兆奎借给刘双的125000元均已实际交付。2、一审程序合法，刘双接到法院的传票，应到而不到，这是刘双藐视法庭。\b杨兆奎向一审法院起诉请求：刘双偿还借款125000元及利息，本案诉讼费用由刘双承担。\b一审法院认定事实：杨兆奎与刘双系朋友关系。2014年6月3日，刘双向杨兆奎借现金25000元，用于支付欠他人机械租赁费用，并立了份借条，借据载明：借到杨兆奎现金人民币贰万伍仟元整（25000￥）刘双2014.6.3；同年6月30日在来安县有意思茶餐厅，刘双又向杨兆奎借现金10万元，用于支付机械被扣的罚款，同时亦立了份借条，借条载明：借到杨兆奎现金人民币壹拾万元整（100000元）借款人：刘双2014.6.30。借款后，杨兆奎多次催要，刘双拖延支付，故诉至原审法院。\b一审法院认为，债务应当清偿。刘双向杨兆奎出具借条，双方借贷关系成立，刘双在杨兆奎主张权利时应积极履行债务。借款合同对支付利息没有约定或者约定不明确的，视为不支付利息。杨兆奎与刘双在借条中未约定利息，故对杨兆奎要求支付主张权利前利息的请求，不予支持。法律规定，既未约定借期内的利率，也未约定逾期利率，出借人主张借款人自逾期还款之日起按照年利率6%支付资金占用期间利息的，人民法院应予支持。杨兆奎与刘双借款合同中，既未约定借款期限，也未约定利率，杨兆奎从主张权利之日起按照年利率6%支付资金占用期间利息，应予支持。刘双经原审法院合法传唤，无正当理由拒不到庭，视为放弃诉讼中的权利，由此造成的法律后果由其自负。依据《中华人民共和国民法通则》第八十四条、第九十条、第一百零八条，《中华人民共和国合同法》第二百一十一条，《中华人民共和国民事诉讼法》第六十四条第一款、第一百四十四条，《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十九条第二款第一项，《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，判决：一、被告刘双偿还原告杨兆奎借款本金125000元及利息（自2016年3月1日起，按年利率6%计算），利随本清，于判决生效后十日内履行；二、驳回原告杨兆奎的其他诉讼请求。案件受理费2800元，减半收取1400元，由被告刘双负担。\b本院二审期间，当事人围绕上诉请求依法提交了证据。本院组织当事人进行了证据交换和质证。对于二审中刘双提供的谈话笔录，因证人未依法到庭作证，本院对此不予确认。刘双对涉案两份借条的真实性无异议，本院对一审法院查明的事实予以确认。\b本院认为，本案二审争议焦点是刘双与杨兆奎之间是否存在借贷关系，刘双是否应承担偿还责任。\b本案中，关于涉案的10万元款项，杨兆奎虽在诉状中称刘双因生意缺少资金向其借款，但杨兆奎在一审庭审中对该款项的具体事由作了说明，即涉案挖机被相关政府部门扣留，为取回挖机缴纳罚款所用，刘双为此向杨兆奎出具了借条，此与一审证人的陈述能够相互印证。从刘双上诉所述内容看，其亦认可该款项用于缴纳罚款。根据上述情况，双方之间的借贷关系成立。刘双辩称其仅是介绍人，而非挖机的实际使用人，对此，刘双向杨兆奎出具了借条，该借条具有民事合同效力，刘双是否系挖机的实际使用人并不影响双方之间借贷关系的成立。对刘双辩称其并非挖机的实际使用人一节，其可依法另行主张权利。刘双另辩称其出具借条仅是用于证明杨兆奎等人取回挖机缴纳罚款用的，待王磊出来后好找王磊要该笔款项，该款项不会找刘双要的，该借条只是作为证明而已，对此，刘双并未提供相应证据证明，杨兆奎对此亦不予认可。关于25000元款项，杨兆奎为证明其主张，提供了刘双出具的金额为25000元的借条一份，其并就借款事由进行了相关的陈述。刘双对该借条的真实性无异议，但庭审中就其出具该份借条的具体事由表示不清楚。刘双对该笔借款虽不予认可，但并未提供相应证据予以反驳。综上，原判认定双方之间存在借贷关系，并判决刘双承担偿还责任符合法律规定。\b一审中，原审法院依法向刘双送达传票，刘双依法应到庭应诉，其无正当理由拒不到庭，应承担相应的法律后果。二审中，双方针对各自的主张均充分发表了意见，并提供了相关证据。综上所述，刘双的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项的规定，判决如下：\b驳回上诉，维持原判。\b二审案件受理费2800元，由刘双负担。\b本判决为终审判决。\b审　判　长　　贺建国\b代理审判员　　刘先勇\b代理审判员　　贺　斌\b二〇一六年八月三日\b书　记　员　　宗　娟\b附处理本案有关的法律条文：\b《中华人民共和国民事诉讼法》\b第一百七十条第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\b（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\b（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；\b（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；\b（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\b原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。", "WBWB": "审　判　长　　贺建国\b代理审判员　　刘先勇\b代理审判员　　贺　斌\b二〇一六年八月三日\b书　记　员　　宗　娟\b附处理本案有关的法律条文：\b《中华人民共和国民事诉讼法》\b第一百七十条第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\b（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\b（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；\b（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；\b（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\b原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。", "DSRXX": "上诉人（原审被告）：刘双，男，1992年2月17日出生，汉族，住安徽省来安县。\b委托代理人：陈西涛，来安县半塔镇法律服务所法律工作者。\b被上诉人（原审原告）：杨兆奎，男，1978年6月12日出生，汉族，住安徽省来安县。\b委托代理人：薛明湘，安徽苏滁律师事务所律师。\b委托代理人：许晴，安徽苏滁律师事务所律师。", "SSJL": "上诉人刘双与被上诉人杨兆奎因民间借贷纠纷一案，不服安徽省来安县人民法院（2016）皖1122民初526号民事判决，向本院提起上诉。本院于2016年5月31日立案后，依法组成合议庭审理了本案。本案现已审理终结。", "PubDate": "2017-04-04", "Title": "刘双、杨兆奎民间借贷纠纷二审民事判决书", "CPYZ": "本院认为，本案二审争议焦点是刘双与杨兆奎之间是否存在借贷关系，刘双是否应承担偿还责任。\b本案中，关于涉案的10万元款项，杨兆奎虽在诉状中称刘双因生意缺少资金向其借款，但杨兆奎在一审庭审中对该款项的具体事由作了说明，即涉案挖机被相关政府部门扣留，为取回挖机缴纳罚款所用，刘双为此向杨兆奎出具了借条，此与一审证人的陈述能够相互印证。从刘双上诉所述内容看，其亦认可该款项用于缴纳罚款。根据上述情况，双方之间的借贷关系成立。刘双辩称其仅是介绍人，而非挖机的实际使用人，对此，刘双向杨兆奎出具了借条，该借条具有民事合同效力，刘双是否系挖机的实际使用人并不影响双方之间借贷关系的成立。对刘双辩称其并非挖机的实际使用人一节，其可依法另行主张权利。刘双另辩称其出具借条仅是用于证明杨兆奎等人取回挖机缴纳罚款用的，待王磊出来后好找王磊要该笔款项，该款项不会找刘双要的，该借条只是作为证明而已，对此，刘双并未提供相应证据证明，杨兆奎对此亦不予认可。关于25000元款项，杨兆奎为证明其主张，提供了刘双出具的金额为25000元的借条一份，其并就借款事由进行了相关的陈述。刘双对该借条的真实性无异议，但庭审中就其出具该份借条的具体事由表示不清楚。刘双对该笔借款虽不予认可，但并未提供相应证据予以反驳。综上，原判认定双方之间存在借贷关系，并判决刘双承担偿还责任符合法律规定。\b一审中，原审法院依法向刘双送达传票，刘双依法应到庭应诉，其无正当理由拒不到庭，应承担相应的法律后果。二审中，双方针对各自的主张均充分发表了意见，并提供了相关证据。综上所述，刘双的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项的规定，判决如下：", "WBSB": "安徽省滁州市中级人民法院\b民 事 判 决 书\b（2016）皖11民终1211号", "AJJBQK": "刘双上诉请求：撤销原判，改判驳回杨兆奎的诉讼请求。事实和理由：1、2014年农历2月份，刘双的朋友王磊需要租赁挖机挖石头，杨兆奎称其朋友徐飞、赵士安有挖机出租，后刘双通过杨兆奎介绍王磊从徐飞、赵士安处租得挖机，挖机由徐飞自己驾驶。在王磊使用挖机约2个月左右的时候，因涉嫌盗采石头，挖机被来安县国土资源局扣押。挖机被扣押后王磊又涉嫌故意伤害被法院判刑。后杨兆奎和徐飞、赵士安找到刘双，要刘双配合他们把挖机取回，他们就自己拿钱到国土资源局交了罚款，让刘双出具一张10万元的借条。刘双并没有看到该笔款项，只是凭空打了借条而已。当初说好该借条只是用于证明他们取回挖机缴纳罚款用的，等王磊出来后好找王磊要该笔罚款，该借条上的款项不会找刘双要的，只是作为一个证明而已。2、本案借款并未实际发生，合同并未生效。刘双并没有接收任何款项，杨兆奎庭审时陈述自己是找人借款凑齐该10万元，证明其不具备出借能力，明显不符合常理。杨兆奎在诉状中称刘双因生意缺少资金而借款，而其在庭审中又称该款项是用于机械租赁费用和缴纳罚款，其提供的证人当庭陈述与其庭审时陈述也相互矛盾。综上，刘双由于轻信了杨兆奎的诱骗，盲目自信杨兆奎不会找刘双索要借款，立下借据。杨兆奎在无借款事实的情况下，虚假诉讼，侵害了刘双的合法权益。另补充上诉理由：一审程序违法，一审法院下达的传票上只写了案由、姓名、时间，具体传唤事项没有写明是开庭，导致刘双没有及时参加一审庭审。\b杨兆奎辩称，1、本案事实清楚，证据充分，刘双于2014年6月3日、6月30日分别向杨兆奎借款25000元和10万元，有借条为证。刘双在上诉状中也明确认可杨兆奎借给刘双的10万元现金是直接去来安县国土资源局缴纳罚款，把刘双租用的挖机赎回，以上事实刘双在上诉状中表述的很清楚，一审的证人证言也明确证明了上述事实，杨兆奎借给刘双的125000元均已实际交付。2、一审程序合法，刘双接到法院的传票，应到而不到，这是刘双藐视法庭。\b杨兆奎向一审法院起诉请求：刘双偿还借款125000元及利息，本案诉讼费用由刘双承担。\b一审法院认定事实：杨兆奎与刘双系朋友关系。2014年6月3日，刘双向杨兆奎借现金25000元，用于支付欠他人机械租赁费用，并立了份借条，借据载明：借到杨兆奎现金人民币贰万伍仟元整（25000￥）刘双2014.6.3；同年6月30日在来安县有意思茶餐厅，刘双又向杨兆奎借现金10万元，用于支付机械被扣的罚款，同时亦立了份借条，借条载明：借到杨兆奎现金人民币壹拾万元整（100000元）借款人：刘双2014.6.30。借款后，杨兆奎多次催要，刘双拖延支付，故诉至原审法院。\b一审法院认为，债务应当清偿。刘双向杨兆奎出具借条，双方借贷关系成立，刘双在杨兆奎主张权利时应积极履行债务。借款合同对支付利息没有约定或者约定不明确的，视为不支付利息。杨兆奎与刘双在借条中未约定利息，故对杨兆奎要求支付主张权利前利息的请求，不予支持。法律规定，既未约定借期内的利率，也未约定逾期利率，出借人主张借款人自逾期还款之日起按照年利率6%支付资金占用期间利息的，人民法院应予支持。杨兆奎与刘双借款合同中，既未约定借款期限，也未约定利率，杨兆奎从主张权利之日起按照年利率6%支付资金占用期间利息，应予支持。刘双经原审法院合法传唤，无正当理由拒不到庭，视为放弃诉讼中的权利，由此造成的法律后果由其自负。依据《中华人民共和国民法通则》第八十四条、第九十条、第一百零八条，《中华人民共和国合同法》第二百一十一条，《中华人民共和国民事诉讼法》第六十四条第一款、第一百四十四条，《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十九条第二款第一项，《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，判决：一、被告刘双偿还原告杨兆奎借款本金125000元及利息（自2016年3月1日起，按年利率6%计算），利随本清，于判决生效后十日内履行；二、驳回原告杨兆奎的其他诉讼请求。案件受理费2800元，减半收取1400元，由被告刘双负担。\b本院二审期间，当事人围绕上诉请求依法提交了证据。本院组织当事人进行了证据交换和质证。对于二审中刘双提供的谈话笔录，因证人未依法到庭作证，本院对此不予确认。刘双对涉案两份借条的真实性无异议，本院对一审法院查明的事实予以确认。", "PJJG": "驳回上诉，维持原判。\b二审案件受理费2800元，由刘双负担。\b本判决为终审判决。"}
