{"content": "武汉海事法院\b民 事 判 决 书\b（2015）武海法商字第00666号\b原告：华泰财产保险有限公司广州中心支公司。住所地：广东省广州市海珠区凤浦中路679号1202、1203室。统一社会信用代码：91440105585666421Ｒ。\b代表人：华兴强，该公司总经理。\b委托代理人：ＸＸ、陈雷，上海铭汉律师事务所律师。\b被告：重庆久久物流有限责任公司。住所地：重庆市江北区海尔路298（港务大楼）。统一社会信用代码：915001037428842634。\b法定代表人：王帮国，该公司总经理。\b委托代理人：易凯，重庆蓝舰律师事务所律师。\b被告：重庆市夔峡船务有限责任公司。住所地：重庆市奉节县永安镇月牙街2号三峡风Ｂ栋2单元507号。统一社会信用代码：91500236756229331Ｇ。\b法定代表人：杨忠，该公司执行董事。\b委托代理人：刘万富，重庆天朗律师事务所律师。\b原告华泰财产保险有限公司广州中心支公司（以下简称华泰保险公司）因与被告重庆久久物流有限责任公司(以下简称久久物流公司)、被告重庆市夔峡船务有限责任公司(以下简称夔峡船务公司)通海水域货物运输合同纠纷，于2015年5月15日向本院提起诉讼。因本案系通海水域货物运输引起的合同纠纷，属海事法院专门管辖案件，且被告住所地重庆市在本院管辖区域内，根据《中华人民共和国海事诉讼特别程序法》第六条第二款（二）项的规定，本院对本案具有管辖权。本院于2015年5月18日立案受理后，依法组成由审判员周达担任审判长，审判员万怡、代理审判员陈林参加评议的合议庭，于2015年9月24日公开开庭进行了审理。原告华泰保险公司委托代理人陈雷，被告久久物流公司委托代理人易凯，被告夔峡船务公司委托代理人刘万富到庭参加诉讼。本案现已审理终结。\b原告华泰保险公司诉称：2014年10月16日，原告承保的货物钛精矿由被告夔峡船务公司所属的“夔峡609”轮装运，从重庆兰家沱驶往江苏镇江。货物运输途中，“夔峡609”轮沉没。随后，货物被保险人委托原告处理受损货物，收回残值后尚有损失人民币（以下均为人民币）4165438.5元。原告已向被保险人支付赔款并取得相应代位求偿权。被告夔峡船务公司系实际承运人，被告久久物流公司系合同承运人。货物在运输过程中受损，两被告应承担连带赔偿责任。为此，原告华泰保险公司请求法院判令被告夔峡船务公司和被告久久物流公司连带向其赔偿货物损失4165438.5元，以及从赔付之日起至法院判令两被告应当承担连带责任之日止的贷款利息；诉讼费用由两被告共同负担。\b被告久久物流公司辩称：1、原告索赔主要依据是上海意筒保险公估有限公司（以下简称保险公估公司）出具的检验报告，该报告系原告单方委托所作，且漏洞百出：⑴被告久久物流公司与其托运人攀钢集团钛业有限责任公司（以下简称攀钢钛业公司）签订的货物运输合同约定，赔偿计算方法是出厂价加运费，而该报告是按到港价计算；⑵合同约定3‰损耗，受损货物数量却没有按4960.57吨计算；⑶基准价按760元/吨没有依据；⑷铁路运费没有合同和支付凭证佐证；⑸明知被告的运费没有支付而不予扣除；⑹产品买卖合同是1190元/吨，而报告却以1200元/吨计算。2、被告久久物流公司与深圳市中海通海运有限公司（以下简称中海通海运公司）运输合同约定，被保险人应当是中海通海运公司或被告久久物流公司，因此原告无权向被告久久物流公司追偿。何况久久物流公司作为中海通海运公司的托运人，应当视其为该批货物的货主，原告应当先赔付被告久久物流公司，再由被告久久物流公司赔付攀钢钛业公司。所以，原告直接赔付攀钢钛业公司错误，并无权向被告追偿。原告根据《中华人民共和国保险法》〈以下简称《保险法》〉代位攀钢钛业公司主张权利，而被告久久物流公司与攀钢钛业公司运输合同约定本案适用《中华人民共和国海商法》〈以下简称《海商法》〉。根据《海商法》第五十一条之规定，被告久久物流公司可以不负赔偿责任。3、即便被告久久物流公司需承担赔偿责任，但因托运人在货物转运前未申报价值，根据《海商法》第五十六条之规定，被告久久物流公司享有赔偿限额之权利。\b被告夔峡船务公司辩称：1、原告提交的诉状不能体现原告主张权利的形式。如果原告以合同之诉主张权利，那么，在合同关系中，夔峡船务公司不是本案适格被告。首先，被告和攀钢钛业公司没有合同关系，原告代位向被告主张权利，违反了合同相对性原则。其次，如果原告依据《国内水路货物运输规则》〈以下简称《货规》〉第46条规定起诉承运人和实际承运人，而被告夔峡船务公司是实际承运人，根据《最高人民法院关于国内水路货物运输纠纷案件法律问题的指导意见》〈以下简称《指导意见》〉的规定，当事人双方没有约定适用《货规》的，人民法院不得适用该规定，而应当适用《中华人民共和国民法通则》〈以下简称《民法通则》〉和《中华人民共和国合同法》〈以下简称《合同法》〉的相关规定来确定当事人的权利义务。从原告提供的证据看，没有约定适用《货规》，所以原告不得据以起诉被告。最后，攀钢钛业公司与被告之间没有运单，只存在货物交接手续，不能证明攀钢钛业公司与被告之间存在合同关系。2、被告夔峡船务公司与中海通海运公司之间的货物运输合同约定，接货地是重庆兰家沱码头舱底，目的港是镇江港舱底。由此可知，配载货物是中海通海运公司的合同义务。2014年10月21日1514时，当“夔峡609”下行至宜昌××沙脑水道烟收坝缓流2号红浮对开航道内水域时，船体中部断裂发生沉没。海事管理机构经调查认定：“夔峡609”轮所载钛精矿主要集中于船舶中部，导致船舶局部应力集中，超过船体材质屈服极限值，造成船舶结构逐渐失稳变形，是导致该轮发生船体断裂自沉的直接原因。由此可见，中海通海运公司配装货物不合理，造成“夔峡609”轮所载货物损失。根据《合同法》第三百一十一条之规定，由托运人或收货人的过错造成货物损毁、灭失的，承运人不承担损害责任。3、根据上述对托运人中海通海运公司的责任分析，以及被告已对中海通海运公司提起诉讼，且中海通海运公司和夔峡船务公司对造成涉案海损事故的责任划分尚不明确。本案必须以该案的审理结果为依据，而该案尚未审结，故根据《中华人民共和国民事诉讼法》第一百五十条第一款之规定，本案应中止审理。\b原告华泰保险公司为支持其诉讼请求，出示了如下证据：\b1、⑴攀钢钛业公司与苏州市宏丰钛业有限公司（以下简称宏丰钛业公司）订立的产品买卖合同，⑵攀钢钛业公司向原告出具的关于产品买卖合同延期执行的说明，⑶攀钢钛业公司开具的购货单位为苏州市宏丰钛业有限公司的增值税专用发票。证明涉案货物（钛精矿）系由攀钢钛业公司销售给苏州市宏丰钛业有限公司，以及货物单价。被告夔峡船务公司对产品买卖合同和说明的真实性、合法性及关联性无异议；对发票的真实性、合法性及关联性不予认可，认为交易没有完成，不能开具发票。被告久久物流公司对说明的真实性、合法性及关联性无异议，不认可发票和产品买卖合同的真实性。\b2、被告久久物流公司向原告出具的证明。证明涉案货物权利人为攀钢钛业公司（被保险人）。两被告对该证据无异议。\b3、⑴攀钢钛业公司与被告久久物流公司订立的货物运输合同合同，⑵货物交接单，⑶水路货物货票。证明攀钢钛业公司与久久物流公司之间的运输合同关系，以及久久物流公司将攀钢钛业公司的49755吨货物交由“夔峡609”轮装运。两被告均认可该组证据的真实性，但提出合同约定货损计算方式是出厂价加运费，以及根据合同适用《海商法》的约定，两被告对货损不承担赔偿责任。\b4、内河船舶检验证书簿。证明“夔峡609”轮系夔峡船务公司所有和经营，夔峡船务公司是涉案货物的实际承运人。两被告均认可该证据的真实性、关联性及合法性。\b5、保险公估公司出具的检验报告及其附件。证明涉案货物损失情况。两被告对该证据的真实性无异议，但提出检验报告核定货损金额没有适用合同约定的出厂价加运费进行计算，也没有扣除铁路中转费和水路运费。\b6、打捞合同、打捞费用清单及收据。证明打捞涉案货物费用853206元，该费用系原告委托常州传奇化工有限公司支付。两被告均认可该组证据的真实性、关联性及合法性。\b7、原告、夔峡船务公司及常州传奇化工有限公司三方订立的买卖合同、钛精矿装船数量确认书。证明涉案货物打捞出水后的残值及数量。两被告均认可该组证据的真实性、关联性及合法性。\b8、⑴原告出具的国内水路、陆路货物运输保险单，⑵攀钢钛业公司出具的赔款收据及权益转让书，⑶原告支付保险赔款的凭证。证明涉案货物由原告承保，并已按保险合同约定履行保险赔偿义务，依法取得代位求偿权。两被告对该组的真实性无异议。但被告久久物流公司提出，货物的被保险人应当是中海通海运公司或久久物流公司，原告直接将货损赔付给攀钢钛业公司不合理，因此，原告无权向被告久久物流公司追偿。\b本院对原告以上证据认证意见：证据1，该组证据均系与原件核对无异的复印件，本院确认其真实性，并作为案件审理根据。证据2、3、4、6、7、8，均作为案件审理根据，至于货损计算方法、法律适用、两被告是否承担货损赔偿责任、原告是否享有追偿权问题，本院将在下文中予以审定。证据5，本院确认其真实性，至于货损计算方法，以及是否从总损中扣除铁路中转费和水路运费，将在下文中结合其他证据予以审定。\b被告久久物流公司为支持其抗辩意见，出示了如下证据：\b1、久久物流公司与攀钢钛业公司订立的货物运输合同，货物运输业增值税专用发票。证明合同约定有3‰的损耗，受损货物应按4960.57吨计算；合同约定赔偿计算方法为出厂价加运费，原告主张的货损计算方法与此不符；合同约定运费467697元，原告计算损失时没有扣除；合同约定本案适用《海商法》，即被告依法不承担赔偿货损责任。原告对该组证据真实性无异议，但不认可其证明对象。被告夔峡船务公司对该组证据无异议。\b2、港口货物作业合同。证明被告久久物流公司根据与攀钢钛业公司签订的货物运输合同，将涉案货物从火车－库－船的作业委托给重庆港九股份有限公司江津港埠分公司（以下简称江津港埠公司）。原告不认可该证据的真实性，认为久久物流公司将货物中转事宜委托谁承办与本案无关。被告夔峡船务公司对该证据无异议。\b3、被告久久物流公司与中海通海运公司订立的货物运输合同。证明久久物流公司将涉案货物运输（重庆兰家沱至镇江）转委托给中海通海运公司，约定货物保险由中海通海运公司购买，被保险人应为中海通海运公司或久久物流公司，原告无权向被告索赔。原告对该证据真实性无异议，但不认可其证明对象。被告夔峡船务公司对该证据无异议。\b4、宜昌海事局作出的2014年第03004号内河交通事故调查结论书。证明货损是由于“夔峡609”轮单方事故所致，久久物流公司不应承担赔偿责任。原告对该证据真实性无异议，但不认可其证明对象。被告夔峡船务公司对该证据无异议，但提出发生涉案事故的直接原因系货物配载不合理，配载不当不是夔峡船务公司的责任。\b本院确认被告久久物流公司以上证据的真实性，并作为案件审理根据。\b被告夔峡船务公司为支持其抗辩意见，出示了如下证据：\b1、⑴宜昌海事局作出的2014年第03004号内河交通事故调查结论书，⑵本院（2015）武海法证字第00283号民事裁定书。证明货物配装不合理是导致“夔峡609”轮沉没的直接原因。原告及被告久久物流公司对该证据真实性无异议。原告另提出，久久物流公司与中海通海运公司如何约定配载义务，不应约束原告。\b2、夔峡船务公司与中海通海运公司订立的货物运输合同。证明夔峡船务公司与原告没有合同关系，即夔峡船务公司不是本案适格被告；货物配装是托运人中海通海运公司的合同义务，由于其配装货物不当造成货损，夔峡船务公司不应承担赔偿责任。原告和久久物流公司对该证据真实性无异议，但不认可其证明对象。\b3、民事起诉状、起诉材料清单。证明夔峡船务公司已对中海通海运公司、江津港埠公司提起侵权之诉，本案处理应以该案的处理结果为依据，本案应中止审理。原告和久久物流公司对该组证据真实性无异议，另提出是否中止审理由法院决定。\b本院确认被告夔峡船务公司以上证据的真实性，并作为案件审理根据。对夔峡船务公司主张不承担货损责任，将在下文中结合其他证据予以认定。本院同时核实，夔峡船务公司于2015年12月8日向本院对中海通海运公司、江津港埠公司提起诉讼，但夔峡船务公司收到本院预交诉讼费用通知后，未在法定期限内预交案件受理费，本院于同年12月17日作出（2015）武海法事字第00090号民事裁定：按自动撤诉处理。故本案无需中止审理。\b本院经庭审，认定案件事实如下：\b2014年7月，攀钢钛业公司（卖方）与宏丰钛业公司（买方）签订产品买卖合同。合同约定：合同性质为期货合同，合同标的物钛精矿总量1万吨，其中牌号PTK10钛精矿8000吨、牌号PTK20钛精矿2000吨，单价分别为每吨（含税）1200元、1150元，货款总价（含税）1190万元，税率17％；款到发货，付款方式为订金；买方如以银行承兑汇票支付货款，执行卖方当期相关银行承兑汇票贴息或加价政策，卖方按实际发货价款开具增值税发票；本合同签定月度内到款有效，如月度内卖方调整产品售价，以卖方发布价格调整之日前到款有效；本合同约定的价格为6月期内银行承兑汇票价格，如货物运到苏钢港附近交货，含税加价29元/吨；本合同分两个月执行，8月、9月各执行5000吨；合理损耗：途耗≤1％。该合同还约定了其他事项。之后，因宏丰钛业公司到款日期不能确定，以及船期拖延，该合同延至10月执行。\b2014年10月8日，攀钢钛业公司（甲方）与久久物流公司（乙方）签订货物运输合同。合同约定：甲方货物通过铁路运抵古家沱站，委托乙方从古家沱站接货后采用长江水运运至目的港；货物钛精矿、包装1.5吨/袋，运输方式港口中转加船舶运输，数量以实际发运量为准，起运港重庆兰家沱码头，目的港荆州、南京、镇江等港口码头；重庆兰家沱卸火车、装船作业、铁路到达服务费合计33元/吨，重庆兰家沱－镇江56元/吨，税费、港口建设等服务费用5元/吨，乙方在装船毕后开具全程运输发票寄送甲方，货物运抵目的港交接无误后甲方付清全款；乙方责任从接货地接货至目的港交货止；乙方负责按货值（1500元/吨）的0.4%办理水路货物运输保险并承担保险费；乙方代理运输货物到达目的港交付货损不得超过3‰，超出部分按甲方出厂价加运费由乙方赔偿；本合同适用《海商法》，有效期从2014年10月11日至2015年10月10日。合同还约定了其他事项。\b久久物流公司为了履行以上货物运输合同，在与攀钢钛业公司订立该合同之前，即2014年7月10日作为甲方与中海通海运公司（乙方）订立货物运输合同，将涉案货物运输转委托给中海通海运公司。该合同约定：甲方委托乙方安排船舶将货物运至目的港；货物钛精矿、包装1.5吨/袋或1吨/袋，运输方式船舶运输，数量以实际发运量为准，重庆兰家沱码头舱底接货，目的港南京、镇江舱底交货；乙方运输货物到达目的港交付货损不得超过3‰，超出部分按甲方出厂价加运费由乙方赔偿；本合同有效期从2014年7月10日至2014年12月31日。合同还约定了其他事项。\b中海通海运公司为了履行与久久物流公司之间货物运输合同，在与久久物流公司订立该合同之后，即2014年9月5日作为甲方与夔峡船务公司（乙方）订立货物运输合同，将涉案货物运输转委托给夔峡船务公司。该合同约定：甲方委托乙方安排船舶将货物运至目的港；货物钛精矿、包装1.5吨/袋或1吨/袋，运输方式船舶运输；订舱数5000吨，实际数量以交接单上的数量为准；重庆兰家沱码头舱底接货，目的港镇江舱底交货；船名“夔峡609”轮；乙方责任从接货地舱底接货至目的港舱底交货止；甲方负责安排货物进出港手续，以及货运保险、支付货物的港口费用，乙方负责安排船舶进出港手续，以及船舶保险、支付船舶的港口费用。合同还约定了其他事项。\b2014年10月13日，被告夔峡船务公司调派其所有和经营的“夔峡609”轮靠泊重庆兰家沱港务局综合码头，装载涉案货物。同年10月15日，货物装载作业结束。货物交接单记载：运输船舶“夔峡609”轮，起运港兰家沱、目的港苏州、中转港镇江，发货人和收货人均为攀钢钛业公司，货物名称钛精矿（PTK10）、件数3317件、重量4975.5吨。同年10月16日，“夔峡609”轮开航下驶。\b原告华泰保险公司为涉案货物承保，并于2014年10月17日出具国内水路、陆路货物运输保险单。该保险单载明：被保险人为久久物流公司承运货物的货主，货物项目为钛精矿、重量4975.5吨、价值1500元/吨，总保险金额7463250元，装载工具“夔峡609”轮，起运港重庆港、目的港镇江港，起运时间2014年10月18日，承保条件按照华泰财产保险有限公司《国内水路、陆路运输货物保险条款》规定承保基本险。保险单还记载了其他内容。被告久久物流公司于2014年10月27日向原告华泰保险公司出具证明，确认攀钢钛业公司系涉案货物的托运人、发货人、收货人，即其承运货物的货主。\b2014年10月21日1514时，“夔峡609”轮下行至长江××沙脑水道烟××坝××附近水域，船体突然剧烈抖动，船身左右摇摆，船体中部断裂，船舶随后沉没。海事管理机构经调查认定：本次事故为单方责任事故，“夔峡609”轮负全部责任。\b2014年10月30日，货物被保险人攀钢钛业公司向保险人即原告华泰保险公司出具货运险索赔函，要求保险人赔偿货物损失，并全权委托保险人处理货物残值。华泰保险公司同意按照推定全损的方式对攀钢钛业公司进行保险赔偿并处理受损货物。\b涉案事故发生后，被告夔峡船务公司与芜湖市扬子航道工程有限公司（以下简称航道公司）签订打捞合同。约定：由航道公司打捞“夔峡609”轮及其所载货物；货物打捞费用140元/吨，以打捞后双方确认的完整货物吨袋数量×1.5吨/吨袋×140元/吨，据实结算；如果货物散包不能整袋打捞，以打捞后装船后的散包货物吨位×40元/吨，据实结算。打捞合同还就沉船打捞费及其他事宜作了约定。\b2014年11月17日，打捞货物作业开始，至同年12月19日结束。打捞出水的货物（包括包装完整的和破损的）全部堆存在沉船地点附近的码头堆场上，按体积折算为3307包。之后，夔峡船务公司与航道公司再次协商，确认货物打捞费用694470元、装卸转运费158736元，合计853206元。在打捞开始时，保险公估公司就拟打捞出水的货物的销售向相关单位发出询征报价单，共有4个单位愿意购买，并出具了书面报价。其中，常州传奇化工有限公司报价370元/吨，属最高报价。\b2014年12月23日，原告华泰保险公司（甲方）、被告夔峡船务公司（乙方）及常州传奇化工有限公司（丙方）就打捞出水的货物的销售订立买卖合同。买卖合同约定：由丙方按照370元/吨（不含税、不开票、车船板价）购买上述打捞出水的货物；货物已打捞出水4960.5吨，乙方为此发生打捞费（包括装卸转运费）853206元，甲方委托丙方向乙方垫付；货物交接方式：丙方到堆放货物码头自提，乙方负责安排装船；合同数量最终确定：以实际装船数量为准。该买卖合同还约定了其他事项。之后，丙方进行了提货作业，将货物装载他船。2015年1月21日，甲、乙、丙三方共同签署了钛精矿装船数量确认书，确认：打捞出水的货物已全部装船，根据买卖合同约定的计算方式计算货物的总重量为4831.5吨。常州传奇化工有限公司分两次向夔峡船务公司支付了打捞费（包括装卸转运费）合计853206元、分两次向华泰保险公司支付了货物价款合计934449元（4831.5吨×370元/吨－853206元）。\b根据攀钢钛业公司与宏丰钛业公司签订的产品买卖合同，涉案PTK10钛精矿单价每吨1200元（含税17％），扣除17％增值税后该型号钛精矿单价为每吨1025.64元。保险公估公司根据攀钢钛业公司提供的相关单证，测算该型号钛精矿出厂价加运费每吨1025.8元（包括基准价760元/吨，铁路运费176.8元/吨，卸火车、装船作业、铁路到达服务等费用33元/吨，水运运费56元/吨）。经华泰保险公司与攀钢钛业公司协商，攀钢钛业公司同意按照1025元/吨的单价进行保险赔偿，即华泰保险公司赔偿攀钢钛业公司PTK10钛精矿损失5099887.5元（1025元/吨×4975.5吨）。2014年12月30日，华泰保险公司通过银行转账方式向攀钢钛业公司支付货物保险赔款5099887.5元。之后，攀钢钛业公司声明，在保险赔款金额范围内将涉案货物的一切权益，转让给华泰保险公司，并由华泰保险公司行使相关权利。\b本院认为，本案系通海水域货物运输合同纠纷。攀钢钛业公司就涉案货物与被告久久物流公司签订的运输合同，系双方真实意思的表示，不违反法律、行政法规规定，合法有效。依法成立的合同，对当事人具有法律约束力。从该货物运输合同条款不难看出，被告久久物流公司系承运人，攀钢钛业公司系托运人。涉案货物运输通过两次转委托至被告夔峡船务公司，由被告夔峡船务公司所有和经营的“夔峡609”轮承运，被告夔峡船务公司应为实际承运人。根据原、被告的诉、辩主张，本案处理需要厘清的焦点问题有：⑴原告华泰保险公司对货物损失是否具有请求权；⑵本案处理是否可以参照《货规》的有关规定，以及当事人关于适用《海商法》的约定是否有效；⑶两被告对涉案货损是否负担赔偿责任及责任形式；⑷两被告对涉案货损的赔偿数额。对此，本院作如下评判。\b一、原告华泰保险公司对货物损失是否具有请求权\b涉案货物交接单和水路货物货票载明托运人、发货人和收货人均为攀钢钛业公司，即攀钢钛业公司为涉案货物的货主，被告久久物流公司亦对该事实以证明的形式予以确认。原告华泰保险公司出具的保险单载明被保险人为久久物流公司承运货物的货主。据以上，可以认定攀钢钛业公司系涉案货物的被保险人。原告华泰保险公司作为涉案货物的保险人，在保险标的因海事事故遭受损失后，于2014年12月30日向被保险人攀钢钛业公司支付了保险赔款5099887.5元。根据《保险法》第六十条第一款“因第三者对保险标的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。”的规定，原告华泰保险公司自支付保险赔款之日起，即依法取得在赔偿金额范围内代位行使被保险人对涉案货物损失负有责任的第三者请求赔偿的权利。被告久久物流公司提出原告无权行使追偿权，没有事实和法律依据，本院不予支持。至于原告与攀钢钛业公司之间的运输货物保险关系，根据《最高人民法院关于审理海上保险纠纷案件若干问题的规定》第十四条“受理保险人行使代位请求赔偿权利纠纷案件的人民法院应当仅就造成保险事故的第三人与被保险人之间的法律关系进行审理”的规定，本院无需审理。\b二、本案处理是否可以参照《货规》的有关规定，以及当事人关于适用《海商法》的约定是否有效\b被告夔峡船务公司辩称，当事人未约定适用《货规》，法院不得适用该规定来确定当事人的权利义务。该抗辩意见，涉及《货规》的参照适用问题。对此，《指导意见》的相关意见是，人民法院审理国内水路货物运输合同纠纷案件，应当适用《民法通则》、《合同法》等法律的有关规定，同时可以参照《货规》的规定。可以看出，该意见并未要求法院审理案件参照《货规》的有关规定来确定当事人的权利义务时，以当事人约定适用《货规》为前提条件。夔峡船务公司该项抗辩意见，系对《指导意见》相关含义理解错误，本院不予采纳。鉴于本案系国内水路货物运输合同纠纷案件，本院可以参照适用《货规》的有关规定对本案作出处理。\b被保险人攀钢钛业公司与被告久久物流公司签订的货物运输合同约定本合同适用《海商法》，久久物流公司为此援引《海商法》第四章第五十一条和第五十六条之规定，主张对涉案货损不负赔偿责任或者享受赔偿限额。本院认为，《海商法》第四章系对海上货物运输合同的规定，同时，该法第二条第二款规定：“本法第四章海上货物运输合同的规定，不适用于中华人民共和国港口之间的海上货物运输。”该款规定属于法律强制性规定，且涉案货物运输属于国内水路货物运输，根据《合同法》第五十二条第（五）项“有下列情形之一的，合同无效：违反法律、行政法规的强制性规定”的规定，以上货物运输合同约定本合同适用《海商法》，属合同部分无效。故《海商法》第四章的规定不适用于本案纠纷的处理，被告久久物流公司亦不能援引该章节相关规定就运输责任进行抗辩。\b三、两被告是否对涉案货损负担赔偿责任及责任形式\b被告久久物流公司与攀钢钛业公司订立的货物运输合同约定，久久物流公司从古家沱站接受货物后采用长江水运方式运至目的港，即久久物流公司为该运输合同的承运人。根据双方约定，久久物流公司责任期间从接货地接货起至目的港交货止。久久物流公司作为承运人，应当在约定的期间将承运的货物安全运输到目的港并交货。虽然涉案货物的运输通过两次转委托最终由实际承运人夔峡船务公司履行，但参照《货规》第四十五条第一款“承运人将货物运输或者部分运输委托给实际承运人履行的，承运人仍然应当对全程运输负责。”的规定，对涉案货物在运输过程中受损，被告久久物流公司应当基于货物运输合同向原告华泰保险公司承担赔偿责任。被告久久物流公司主张对涉案货损不负赔偿责任或者享受赔偿限额，本院不予支持。\b《货规》第四十六条规定：“承运人与实际承运人都负有赔偿责任的，应当在该项责任范围内承担连带责任。”该条规定的实际承运人的赔偿责任，是实际承运人对承运人之外的货主承担的责任，是一种法定的以侵权为根基的侵权责任。“夔峡609”轮运输涉案货物过程中，发生海损事故并造成货物损失，经海事管理机构调查认定，本次事故为单方责任事故，“夔峡609”轮负全部责任。被告夔峡船务公司作为该轮的所有人和经营人，应对该轮造成海损事故，以及引起的货物损失负责。被告夔峡船务公司称涉案海损事故发生系中海通海运公司配装货物不合理所致，夔峡船务公司不应承担事故责任，但未提供充分证据予以证实，本院不予支持。虽然夔峡船务公司与货主攀钢钛业公司之间没有运输合同关系，对涉案货物受损不承担违约责任，但根据海事机关的事故责任认定，夔峡船务公司对攀钢钛业公司遭受货物损失应承担的侵权责任不能免除。据此，参照《货规》第四十六条规定，被告夔峡船务公司应按全部过错责任与被告久久物流公司对涉案货损承担连带赔偿责任。被告夔峡船务公司以其与攀钢钛业公司没有合同关系为由，提出其主体不适格的抗辩意见，本院亦不予采纳。\b四、两被告对涉案货损的赔偿数额\b攀钢钛业公司与久久物流公司之间的货物运输合同约定，久久物流公司代理运输货物到达目的港交付货损不得超过3‰，超出部分按攀钢钛业公司的出厂价加运费计算，由久久物流公司赔偿。根据以上约定，如货物全损，被告久久物流公司赔偿货损数量应为货物交接单记载数量的997‰，即4960.57吨（4975.5吨×997‰）。保险公估公司测算涉案货物出厂价加运费为1025.8元/吨，经本院审核，保险公估公司测算的数额无误，可以作为计算货损的依据。打捞出水的货物销售1787655元（4831.5吨×370元/吨）。故久久物流公司应赔偿货损3300897.7元（4960.57吨×1025.8元/吨－1787655元）。保险公估公司核定本次事故货物损失5099887.5元，系针对保险理赔，不作为被告久久物流公司赔偿货损的依据。\b因本院以上判定被告夔峡船务公司与被告久久物流公司对原告华泰保险公司货损承担连带赔偿责任，根据《货规》第四十七条第一款“根据本规则第四十六条的规定，当实际承运人承担连带责任时，本规则对承运人责任的规定，适用于实际承运人。”的规定，被告夔峡船务公司连带赔偿货损的数额亦为3300897.7元。\b原告华泰保险公司主张的利息损失。本院认为，保险金理赔后至保险人实际取得代位求偿金期间，追偿的责任尚处在不确定状态中，因而由此责任形成的债权也并非确定。责任人应否承担责任，应承担多大的责任，亦尚处在不确定状态。只有在当事人对责任和债务没有争议时或者由法院作出裁判后，当事人迟延履行其应当履行的义务才产生迟延债务的责任问题。故赔偿保险金后至由保险人代位行使求偿权向责任人追偿期间的理赔款不应计算利息。因此，原告主张的利息损失，本院不予支持。\b综上，原告华泰保险公司可以代位行使被保险人攀钢钛业公司对涉案货损的请求权，被告久久物流公司与被告夔峡船务公司应连带赔偿货损3300897.7元。原告华泰保险公司超出该数额的诉讼请求，本院不予支持。\b依照《中华人民共和国保险法》第六十条第一款，《中华人民共和国合同法》第三百一十一条、第三百一十二条，《中华人民共和国民事诉讼法》第一百四十二条的规定，判决如下：\b一、被告重庆久久物流有限责任公司于本判决生效之日起七日内一次性赔偿原告华泰财产保险有限公司广州中心支公司货物损失3300897.7元；\b二、被告重庆市夔峡船务有限责任公司对被告重庆久久物流有限责任公司以上赔偿责任负连带赔偿责任；\b三、驳回原告华泰财产保险有限公司广州中心支公司的其他诉讼请求。\b如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\b案件受理费40125元，由原告华泰财产保险有限公司广州中心支公司负担8328元，由被告重庆久久物流有限责任公司和被告重庆市夔峡船务有限责任公司共同负担31797元。原告起诉时已交纳案件受理费。两被告在支付本判决确定的赔款时，应将负担的诉讼费一并支付给原告。\b如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状正本一份，副本四份，上诉于湖北省高级人民法院。上诉人应在提交上诉状时，根据不服本判决的上诉请求数额及《诉讼费用交纳办法》第十三条第一款的规定，预交上诉案件受理费。款汇开户银行：中国农业银行武汉市东湖支行,收款人：湖北省财政厅非税收入财政专户，帐号：05×××69－1，并在银行凭据用途栏注明“湖北省高级人民法院”，便于收款银行确认资金用途。上诉人在上诉期届满后七日内仍未预交上诉案件诉讼费的，按自动撤回上诉处理。\b审　判　长　周　达\b审　判　员　万　怡\b代理审判员　陈　林\b二〇一六年五月二十五日\b书　记　员　张学敏", "WBWB": "审　判　长　周　达\b审　判　员　万　怡\b代理审判员　陈　林\b二〇一六年五月二十五日\b书　记　员　张学敏", "DSRXX": "原告：华泰财产保险有限公司广州中心支公司。住所地：广东省广州市海珠区凤浦中路679号1202、1203室。统一社会信用代码：91440105585666421Ｒ。\b代表人：华兴强，该公司总经理。\b委托代理人：ＸＸ、陈雷，上海铭汉律师事务所律师。\b被告：重庆久久物流有限责任公司。住所地：重庆市江北区海尔路298（港务大楼）。统一社会信用代码：915001037428842634。\b法定代表人：王帮国，该公司总经理。\b委托代理人：易凯，重庆蓝舰律师事务所律师。\b被告：重庆市夔峡船务有限责任公司。住所地：重庆市奉节县永安镇月牙街2号三峡风Ｂ栋2单元507号。统一社会信用代码：91500236756229331Ｇ。\b法定代表人：杨忠，该公司执行董事。\b委托代理人：刘万富，重庆天朗律师事务所律师。", "SSJL": "原告华泰财产保险有限公司广州中心支公司（以下简称华泰保险公司）因与被告重庆久久物流有限责任公司(以下简称久久物流公司)、被告重庆市夔峡船务有限责任公司(以下简称夔峡船务公司)通海水域货物运输合同纠纷，于2015年5月15日向本院提起诉讼。因本案系通海水域货物运输引起的合同纠纷，属海事法院专门管辖案件，且被告住所地重庆市在本院管辖区域内，根据《中华人民共和国海事诉讼特别程序法》第六条第二款（二）项的规定，本院对本案具有管辖权。本院于2015年5月18日立案受理后，依法组成由审判员周达担任审判长，审判员万怡、代理审判员陈林参加评议的合议庭，于2015年9月24日公开开庭进行了审理。原告华泰保险公司委托代理人陈雷，被告久久物流公司委托代理人易凯，被告夔峡船务公司委托代理人刘万富到庭参加诉讼。本案现已审理终结。\b原告华泰保险公司诉称：2014年10月16日，原告承保的货物钛精矿由被告夔峡船务公司所属的“夔峡609”轮装运，从重庆兰家沱驶往江苏镇江。货物运输途中，“夔峡609”轮沉没。随后，货物被保险人委托原告处理受损货物，收回残值后尚有损失人民币（以下均为人民币）4165438.5元。原告已向被保险人支付赔款并取得相应代位求偿权。被告夔峡船务公司系实际承运人，被告久久物流公司系合同承运人。货物在运输过程中受损，两被告应承担连带赔偿责任。为此，原告华泰保险公司请求法院判令被告夔峡船务公司和被告久久物流公司连带向其赔偿货物损失4165438.5元，以及从赔付之日起至法院判令两被告应当承担连带责任之日止的贷款利息；诉讼费用由两被告共同负担。\b被告久久物流公司辩称：1、原告索赔主要依据是上海意筒保险公估有限公司（以下简称保险公估公司）出具的检验报告，该报告系原告单方委托所作，且漏洞百出：⑴被告久久物流公司与其托运人攀钢集团钛业有限责任公司（以下简称攀钢钛业公司）签订的货物运输合同约定，赔偿计算方法是出厂价加运费，而该报告是按到港价计算；⑵合同约定3‰损耗，受损货物数量却没有按4960.57吨计算；⑶基准价按760元/吨没有依据；⑷铁路运费没有合同和支付凭证佐证；⑸明知被告的运费没有支付而不予扣除；⑹产品买卖合同是1190元/吨，而报告却以1200元/吨计算。2、被告久久物流公司与深圳市中海通海运有限公司（以下简称中海通海运公司）运输合同约定，被保险人应当是中海通海运公司或被告久久物流公司，因此原告无权向被告久久物流公司追偿。何况久久物流公司作为中海通海运公司的托运人，应当视其为该批货物的货主，原告应当先赔付被告久久物流公司，再由被告久久物流公司赔付攀钢钛业公司。所以，原告直接赔付攀钢钛业公司错误，并无权向被告追偿。原告根据《中华人民共和国保险法》〈以下简称《保险法》〉代位攀钢钛业公司主张权利，而被告久久物流公司与攀钢钛业公司运输合同约定本案适用《中华人民共和国海商法》〈以下简称《海商法》〉。根据《海商法》第五十一条之规定，被告久久物流公司可以不负赔偿责任。3、即便被告久久物流公司需承担赔偿责任，但因托运人在货物转运前未申报价值，根据《海商法》第五十六条之规定，被告久久物流公司享有赔偿限额之权利。\b被告夔峡船务公司辩称：1、原告提交的诉状不能体现原告主张权利的形式。如果原告以合同之诉主张权利，那么，在合同关系中，夔峡船务公司不是本案适格被告。首先，被告和攀钢钛业公司没有合同关系，原告代位向被告主张权利，违反了合同相对性原则。其次，如果原告依据《国内水路货物运输规则》〈以下简称《货规》〉第46条规定起诉承运人和实际承运人，而被告夔峡船务公司是实际承运人，根据《最高人民法院关于国内水路货物运输纠纷案件法律问题的指导意见》〈以下简称《指导意见》〉的规定，当事人双方没有约定适用《货规》的，人民法院不得适用该规定，而应当适用《中华人民共和国民法通则》〈以下简称《民法通则》〉和《中华人民共和国合同法》〈以下简称《合同法》〉的相关规定来确定当事人的权利义务。从原告提供的证据看，没有约定适用《货规》，所以原告不得据以起诉被告。最后，攀钢钛业公司与被告之间没有运单，只存在货物交接手续，不能证明攀钢钛业公司与被告之间存在合同关系。2、被告夔峡船务公司与中海通海运公司之间的货物运输合同约定，接货地是重庆兰家沱码头舱底，目的港是镇江港舱底。由此可知，配载货物是中海通海运公司的合同义务。2014年10月21日1514时，当“夔峡609”下行至宜昌××沙脑水道烟收坝缓流2号红浮对开航道内水域时，船体中部断裂发生沉没。海事管理机构经调查认定：“夔峡609”轮所载钛精矿主要集中于船舶中部，导致船舶局部应力集中，超过船体材质屈服极限值，造成船舶结构逐渐失稳变形，是导致该轮发生船体断裂自沉的直接原因。由此可见，中海通海运公司配装货物不合理，造成“夔峡609”轮所载货物损失。根据《合同法》第三百一十一条之规定，由托运人或收货人的过错造成货物损毁、灭失的，承运人不承担损害责任。3、根据上述对托运人中海通海运公司的责任分析，以及被告已对中海通海运公司提起诉讼，且中海通海运公司和夔峡船务公司对造成涉案海损事故的责任划分尚不明确。本案必须以该案的审理结果为依据，而该案尚未审结，故根据《中华人民共和国民事诉讼法》第一百五十条第一款之规定，本案应中止审理。\b原告华泰保险公司为支持其诉讼请求，出示了如下证据：\b1、⑴攀钢钛业公司与苏州市宏丰钛业有限公司（以下简称宏丰钛业公司）订立的产品买卖合同，⑵攀钢钛业公司向原告出具的关于产品买卖合同延期执行的说明，⑶攀钢钛业公司开具的购货单位为苏州市宏丰钛业有限公司的增值税专用发票。证明涉案货物（钛精矿）系由攀钢钛业公司销售给苏州市宏丰钛业有限公司，以及货物单价。被告夔峡船务公司对产品买卖合同和说明的真实性、合法性及关联性无异议；对发票的真实性、合法性及关联性不予认可，认为交易没有完成，不能开具发票。被告久久物流公司对说明的真实性、合法性及关联性无异议，不认可发票和产品买卖合同的真实性。\b2、被告久久物流公司向原告出具的证明。证明涉案货物权利人为攀钢钛业公司（被保险人）。两被告对该证据无异议。\b3、⑴攀钢钛业公司与被告久久物流公司订立的货物运输合同合同，⑵货物交接单，⑶水路货物货票。证明攀钢钛业公司与久久物流公司之间的运输合同关系，以及久久物流公司将攀钢钛业公司的49755吨货物交由“夔峡609”轮装运。两被告均认可该组证据的真实性，但提出合同约定货损计算方式是出厂价加运费，以及根据合同适用《海商法》的约定，两被告对货损不承担赔偿责任。\b4、内河船舶检验证书簿。证明“夔峡609”轮系夔峡船务公司所有和经营，夔峡船务公司是涉案货物的实际承运人。两被告均认可该证据的真实性、关联性及合法性。\b5、保险公估公司出具的检验报告及其附件。证明涉案货物损失情况。两被告对该证据的真实性无异议，但提出检验报告核定货损金额没有适用合同约定的出厂价加运费进行计算，也没有扣除铁路中转费和水路运费。\b6、打捞合同、打捞费用清单及收据。证明打捞涉案货物费用853206元，该费用系原告委托常州传奇化工有限公司支付。两被告均认可该组证据的真实性、关联性及合法性。\b7、原告、夔峡船务公司及常州传奇化工有限公司三方订立的买卖合同、钛精矿装船数量确认书。证明涉案货物打捞出水后的残值及数量。两被告均认可该组证据的真实性、关联性及合法性。\b8、⑴原告出具的国内水路、陆路货物运输保险单，⑵攀钢钛业公司出具的赔款收据及权益转让书，⑶原告支付保险赔款的凭证。证明涉案货物由原告承保，并已按保险合同约定履行保险赔偿义务，依法取得代位求偿权。两被告对该组的真实性无异议。但被告久久物流公司提出，货物的被保险人应当是中海通海运公司或久久物流公司，原告直接将货损赔付给攀钢钛业公司不合理，因此，原告无权向被告久久物流公司追偿。\b本院对原告以上证据认证意见：证据1，该组证据均系与原件核对无异的复印件，本院确认其真实性，并作为案件审理根据。证据2、3、4、6、7、8，均作为案件审理根据，至于货损计算方法、法律适用、两被告是否承担货损赔偿责任、原告是否享有追偿权问题，本院将在下文中予以审定。证据5，本院确认其真实性，至于货损计算方法，以及是否从总损中扣除铁路中转费和水路运费，将在下文中结合其他证据予以审定。\b被告久久物流公司为支持其抗辩意见，出示了如下证据：\b1、久久物流公司与攀钢钛业公司订立的货物运输合同，货物运输业增值税专用发票。证明合同约定有3‰的损耗，受损货物应按4960.57吨计算；合同约定赔偿计算方法为出厂价加运费，原告主张的货损计算方法与此不符；合同约定运费467697元，原告计算损失时没有扣除；合同约定本案适用《海商法》，即被告依法不承担赔偿货损责任。原告对该组证据真实性无异议，但不认可其证明对象。被告夔峡船务公司对该组证据无异议。\b2、港口货物作业合同。证明被告久久物流公司根据与攀钢钛业公司签订的货物运输合同，将涉案货物从火车－库－船的作业委托给重庆港九股份有限公司江津港埠分公司（以下简称江津港埠公司）。原告不认可该证据的真实性，认为久久物流公司将货物中转事宜委托谁承办与本案无关。被告夔峡船务公司对该证据无异议。\b3、被告久久物流公司与中海通海运公司订立的货物运输合同。证明久久物流公司将涉案货物运输（重庆兰家沱至镇江）转委托给中海通海运公司，约定货物保险由中海通海运公司购买，被保险人应为中海通海运公司或久久物流公司，原告无权向被告索赔。原告对该证据真实性无异议，但不认可其证明对象。被告夔峡船务公司对该证据无异议。\b4、宜昌海事局作出的2014年第03004号内河交通事故调查结论书。证明货损是由于“夔峡609”轮单方事故所致，久久物流公司不应承担赔偿责任。原告对该证据真实性无异议，但不认可其证明对象。被告夔峡船务公司对该证据无异议，但提出发生涉案事故的直接原因系货物配载不合理，配载不当不是夔峡船务公司的责任。\b本院确认被告久久物流公司以上证据的真实性，并作为案件审理根据。\b被告夔峡船务公司为支持其抗辩意见，出示了如下证据：\b1、⑴宜昌海事局作出的2014年第03004号内河交通事故调查结论书，⑵本院（2015）武海法证字第00283号民事裁定书。证明货物配装不合理是导致“夔峡609”轮沉没的直接原因。原告及被告久久物流公司对该证据真实性无异议。原告另提出，久久物流公司与中海通海运公司如何约定配载义务，不应约束原告。\b2、夔峡船务公司与中海通海运公司订立的货物运输合同。证明夔峡船务公司与原告没有合同关系，即夔峡船务公司不是本案适格被告；货物配装是托运人中海通海运公司的合同义务，由于其配装货物不当造成货损，夔峡船务公司不应承担赔偿责任。原告和久久物流公司对该证据真实性无异议，但不认可其证明对象。\b3、民事起诉状、起诉材料清单。证明夔峡船务公司已对中海通海运公司、江津港埠公司提起侵权之诉，本案处理应以该案的处理结果为依据，本案应中止审理。原告和久久物流公司对该组证据真实性无异议，另提出是否中止审理由法院决定。\b本院确认被告夔峡船务公司以上证据的真实性，并作为案件审理根据。对夔峡船务公司主张不承担货损责任，将在下文中结合其他证据予以认定。本院同时核实，夔峡船务公司于2015年12月8日向本院对中海通海运公司、江津港埠公司提起诉讼，但夔峡船务公司收到本院预交诉讼费用通知后，未在法定期限内预交案件受理费，本院于同年12月17日作出（2015）武海法事字第00090号民事裁定：按自动撤诉处理。故本案无需中止审理。\b本院经庭审，认定案件事实如下：\b2014年7月，攀钢钛业公司（卖方）与宏丰钛业公司（买方）签订产品买卖合同。合同约定：合同性质为期货合同，合同标的物钛精矿总量1万吨，其中牌号PTK10钛精矿8000吨、牌号PTK20钛精矿2000吨，单价分别为每吨（含税）1200元、1150元，货款总价（含税）1190万元，税率17％；款到发货，付款方式为订金；买方如以银行承兑汇票支付货款，执行卖方当期相关银行承兑汇票贴息或加价政策，卖方按实际发货价款开具增值税发票；本合同签定月度内到款有效，如月度内卖方调整产品售价，以卖方发布价格调整之日前到款有效；本合同约定的价格为6月期内银行承兑汇票价格，如货物运到苏钢港附近交货，含税加价29元/吨；本合同分两个月执行，8月、9月各执行5000吨；合理损耗：途耗≤1％。该合同还约定了其他事项。之后，因宏丰钛业公司到款日期不能确定，以及船期拖延，该合同延至10月执行。\b2014年10月8日，攀钢钛业公司（甲方）与久久物流公司（乙方）签订货物运输合同。合同约定：甲方货物通过铁路运抵古家沱站，委托乙方从古家沱站接货后采用长江水运运至目的港；货物钛精矿、包装1.5吨/袋，运输方式港口中转加船舶运输，数量以实际发运量为准，起运港重庆兰家沱码头，目的港荆州、南京、镇江等港口码头；重庆兰家沱卸火车、装船作业、铁路到达服务费合计33元/吨，重庆兰家沱－镇江56元/吨，税费、港口建设等服务费用5元/吨，乙方在装船毕后开具全程运输发票寄送甲方，货物运抵目的港交接无误后甲方付清全款；乙方责任从接货地接货至目的港交货止；乙方负责按货值（1500元/吨）的0.4%办理水路货物运输保险并承担保险费；乙方代理运输货物到达目的港交付货损不得超过3‰，超出部分按甲方出厂价加运费由乙方赔偿；本合同适用《海商法》，有效期从2014年10月11日至2015年10月10日。合同还约定了其他事项。\b久久物流公司为了履行以上货物运输合同，在与攀钢钛业公司订立该合同之前，即2014年7月10日作为甲方与中海通海运公司（乙方）订立货物运输合同，将涉案货物运输转委托给中海通海运公司。该合同约定：甲方委托乙方安排船舶将货物运至目的港；货物钛精矿、包装1.5吨/袋或1吨/袋，运输方式船舶运输，数量以实际发运量为准，重庆兰家沱码头舱底接货，目的港南京、镇江舱底交货；乙方运输货物到达目的港交付货损不得超过3‰，超出部分按甲方出厂价加运费由乙方赔偿；本合同有效期从2014年7月10日至2014年12月31日。合同还约定了其他事项。\b中海通海运公司为了履行与久久物流公司之间货物运输合同，在与久久物流公司订立该合同之后，即2014年9月5日作为甲方与夔峡船务公司（乙方）订立货物运输合同，将涉案货物运输转委托给夔峡船务公司。该合同约定：甲方委托乙方安排船舶将货物运至目的港；货物钛精矿、包装1.5吨/袋或1吨/袋，运输方式船舶运输；订舱数5000吨，实际数量以交接单上的数量为准；重庆兰家沱码头舱底接货，目的港镇江舱底交货；船名“夔峡609”轮；乙方责任从接货地舱底接货至目的港舱底交货止；甲方负责安排货物进出港手续，以及货运保险、支付货物的港口费用，乙方负责安排船舶进出港手续，以及船舶保险、支付船舶的港口费用。合同还约定了其他事项。\b2014年10月13日，被告夔峡船务公司调派其所有和经营的“夔峡609”轮靠泊重庆兰家沱港务局综合码头，装载涉案货物。同年10月15日，货物装载作业结束。货物交接单记载：运输船舶“夔峡609”轮，起运港兰家沱、目的港苏州、中转港镇江，发货人和收货人均为攀钢钛业公司，货物名称钛精矿（PTK10）、件数3317件、重量4975.5吨。同年10月16日，“夔峡609”轮开航下驶。\b原告华泰保险公司为涉案货物承保，并于2014年10月17日出具国内水路、陆路货物运输保险单。该保险单载明：被保险人为久久物流公司承运货物的货主，货物项目为钛精矿、重量4975.5吨、价值1500元/吨，总保险金额7463250元，装载工具“夔峡609”轮，起运港重庆港、目的港镇江港，起运时间2014年10月18日，承保条件按照华泰财产保险有限公司《国内水路、陆路运输货物保险条款》规定承保基本险。保险单还记载了其他内容。被告久久物流公司于2014年10月27日向原告华泰保险公司出具证明，确认攀钢钛业公司系涉案货物的托运人、发货人、收货人，即其承运货物的货主。\b2014年10月21日1514时，“夔峡609”轮下行至长江××沙脑水道烟××坝××附近水域，船体突然剧烈抖动，船身左右摇摆，船体中部断裂，船舶随后沉没。海事管理机构经调查认定：本次事故为单方责任事故，“夔峡609”轮负全部责任。\b2014年10月30日，货物被保险人攀钢钛业公司向保险人即原告华泰保险公司出具货运险索赔函，要求保险人赔偿货物损失，并全权委托保险人处理货物残值。华泰保险公司同意按照推定全损的方式对攀钢钛业公司进行保险赔偿并处理受损货物。\b涉案事故发生后，被告夔峡船务公司与芜湖市扬子航道工程有限公司（以下简称航道公司）签订打捞合同。约定：由航道公司打捞“夔峡609”轮及其所载货物；货物打捞费用140元/吨，以打捞后双方确认的完整货物吨袋数量×1.5吨/吨袋×140元/吨，据实结算；如果货物散包不能整袋打捞，以打捞后装船后的散包货物吨位×40元/吨，据实结算。打捞合同还就沉船打捞费及其他事宜作了约定。\b2014年11月17日，打捞货物作业开始，至同年12月19日结束。打捞出水的货物（包括包装完整的和破损的）全部堆存在沉船地点附近的码头堆场上，按体积折算为3307包。之后，夔峡船务公司与航道公司再次协商，确认货物打捞费用694470元、装卸转运费158736元，合计853206元。在打捞开始时，保险公估公司就拟打捞出水的货物的销售向相关单位发出询征报价单，共有4个单位愿意购买，并出具了书面报价。其中，常州传奇化工有限公司报价370元/吨，属最高报价。\b2014年12月23日，原告华泰保险公司（甲方）、被告夔峡船务公司（乙方）及常州传奇化工有限公司（丙方）就打捞出水的货物的销售订立买卖合同。买卖合同约定：由丙方按照370元/吨（不含税、不开票、车船板价）购买上述打捞出水的货物；货物已打捞出水4960.5吨，乙方为此发生打捞费（包括装卸转运费）853206元，甲方委托丙方向乙方垫付；货物交接方式：丙方到堆放货物码头自提，乙方负责安排装船；合同数量最终确定：以实际装船数量为准。该买卖合同还约定了其他事项。之后，丙方进行了提货作业，将货物装载他船。2015年1月21日，甲、乙、丙三方共同签署了钛精矿装船数量确认书，确认：打捞出水的货物已全部装船，根据买卖合同约定的计算方式计算货物的总重量为4831.5吨。常州传奇化工有限公司分两次向夔峡船务公司支付了打捞费（包括装卸转运费）合计853206元、分两次向华泰保险公司支付了货物价款合计934449元（4831.5吨×370元/吨－853206元）。\b根据攀钢钛业公司与宏丰钛业公司签订的产品买卖合同，涉案PTK10钛精矿单价每吨1200元（含税17％），扣除17％增值税后该型号钛精矿单价为每吨1025.64元。保险公估公司根据攀钢钛业公司提供的相关单证，测算该型号钛精矿出厂价加运费每吨1025.8元（包括基准价760元/吨，铁路运费176.8元/吨，卸火车、装船作业、铁路到达服务等费用33元/吨，水运运费56元/吨）。经华泰保险公司与攀钢钛业公司协商，攀钢钛业公司同意按照1025元/吨的单价进行保险赔偿，即华泰保险公司赔偿攀钢钛业公司PTK10钛精矿损失5099887.5元（1025元/吨×4975.5吨）。2014年12月30日，华泰保险公司通过银行转账方式向攀钢钛业公司支付货物保险赔款5099887.5元。之后，攀钢钛业公司声明，在保险赔款金额范围内将涉案货物的一切权益，转让给华泰保险公司，并由华泰保险公司行使相关权利。\b本院认为，本案系通海水域货物运输合同纠纷。攀钢钛业公司就涉案货物与被告久久物流公司签订的运输合同，系双方真实意思的表示，不违反法律、行政法规规定，合法有效。依法成立的合同，对当事人具有法律约束力。从该货物运输合同条款不难看出，被告久久物流公司系承运人，攀钢钛业公司系托运人。涉案货物运输通过两次转委托至被告夔峡船务公司，由被告夔峡船务公司所有和经营的“夔峡609”轮承运，被告夔峡船务公司应为实际承运人。根据原、被告的诉、辩主张，本案处理需要厘清的焦点问题有：⑴原告华泰保险公司对货物损失是否具有请求权；⑵本案处理是否可以参照《货规》的有关规定，以及当事人关于适用《海商法》的约定是否有效；⑶两被告对涉案货损是否负担赔偿责任及责任形式；⑷两被告对涉案货损的赔偿数额。对此，本院作如下评判。\b一、原告华泰保险公司对货物损失是否具有请求权\b涉案货物交接单和水路货物货票载明托运人、发货人和收货人均为攀钢钛业公司，即攀钢钛业公司为涉案货物的货主，被告久久物流公司亦对该事实以证明的形式予以确认。原告华泰保险公司出具的保险单载明被保险人为久久物流公司承运货物的货主。据以上，可以认定攀钢钛业公司系涉案货物的被保险人。原告华泰保险公司作为涉案货物的保险人，在保险标的因海事事故遭受损失后，于2014年12月30日向被保险人攀钢钛业公司支付了保险赔款5099887.5元。根据《保险法》第六十条第一款“因第三者对保险标的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。”的规定，原告华泰保险公司自支付保险赔款之日起，即依法取得在赔偿金额范围内代位行使被保险人对涉案货物损失负有责任的第三者请求赔偿的权利。被告久久物流公司提出原告无权行使追偿权，没有事实和法律依据，本院不予支持。至于原告与攀钢钛业公司之间的运输货物保险关系，根据《最高人民法院关于审理海上保险纠纷案件若干问题的规定》第十四条“受理保险人行使代位请求赔偿权利纠纷案件的人民法院应当仅就造成保险事故的第三人与被保险人之间的法律关系进行审理”的规定，本院无需审理。\b二、本案处理是否可以参照《货规》的有关规定，以及当事人关于适用《海商法》的约定是否有效\b被告夔峡船务公司辩称，当事人未约定适用《货规》，法院不得适用该规定来确定当事人的权利义务。该抗辩意见，涉及《货规》的参照适用问题。对此，《指导意见》的相关意见是，人民法院审理国内水路货物运输合同纠纷案件，应当适用《民法通则》、《合同法》等法律的有关规定，同时可以参照《货规》的规定。可以看出，该意见并未要求法院审理案件参照《货规》的有关规定来确定当事人的权利义务时，以当事人约定适用《货规》为前提条件。夔峡船务公司该项抗辩意见，系对《指导意见》相关含义理解错误，本院不予采纳。鉴于本案系国内水路货物运输合同纠纷案件，本院可以参照适用《货规》的有关规定对本案作出处理。\b被保险人攀钢钛业公司与被告久久物流公司签订的货物运输合同约定本合同适用《海商法》，久久物流公司为此援引《海商法》第四章第五十一条和第五十六条之规定，主张对涉案货损不负赔偿责任或者享受赔偿限额。本院认为，《海商法》第四章系对海上货物运输合同的规定，同时，该法第二条第二款规定：“本法第四章海上货物运输合同的规定，不适用于中华人民共和国港口之间的海上货物运输。”该款规定属于法律强制性规定，且涉案货物运输属于国内水路货物运输，根据《合同法》第五十二条第（五）项“有下列情形之一的，合同无效：违反法律、行政法规的强制性规定”的规定，以上货物运输合同约定本合同适用《海商法》，属合同部分无效。故《海商法》第四章的规定不适用于本案纠纷的处理，被告久久物流公司亦不能援引该章节相关规定就运输责任进行抗辩。\b三、两被告是否对涉案货损负担赔偿责任及责任形式\b被告久久物流公司与攀钢钛业公司订立的货物运输合同约定，久久物流公司从古家沱站接受货物后采用长江水运方式运至目的港，即久久物流公司为该运输合同的承运人。根据双方约定，久久物流公司责任期间从接货地接货起至目的港交货止。久久物流公司作为承运人，应当在约定的期间将承运的货物安全运输到目的港并交货。虽然涉案货物的运输通过两次转委托最终由实际承运人夔峡船务公司履行，但参照《货规》第四十五条第一款“承运人将货物运输或者部分运输委托给实际承运人履行的，承运人仍然应当对全程运输负责。”的规定，对涉案货物在运输过程中受损，被告久久物流公司应当基于货物运输合同向原告华泰保险公司承担赔偿责任。被告久久物流公司主张对涉案货损不负赔偿责任或者享受赔偿限额，本院不予支持。\b《货规》第四十六条规定：“承运人与实际承运人都负有赔偿责任的，应当在该项责任范围内承担连带责任。”该条规定的实际承运人的赔偿责任，是实际承运人对承运人之外的货主承担的责任，是一种法定的以侵权为根基的侵权责任。“夔峡609”轮运输涉案货物过程中，发生海损事故并造成货物损失，经海事管理机构调查认定，本次事故为单方责任事故，“夔峡609”轮负全部责任。被告夔峡船务公司作为该轮的所有人和经营人，应对该轮造成海损事故，以及引起的货物损失负责。被告夔峡船务公司称涉案海损事故发生系中海通海运公司配装货物不合理所致，夔峡船务公司不应承担事故责任，但未提供充分证据予以证实，本院不予支持。虽然夔峡船务公司与货主攀钢钛业公司之间没有运输合同关系，对涉案货物受损不承担违约责任，但根据海事机关的事故责任认定，夔峡船务公司对攀钢钛业公司遭受货物损失应承担的侵权责任不能免除。据此，参照《货规》第四十六条规定，被告夔峡船务公司应按全部过错责任与被告久久物流公司对涉案货损承担连带赔偿责任。被告夔峡船务公司以其与攀钢钛业公司没有合同关系为由，提出其主体不适格的抗辩意见，本院亦不予采纳。\b四、两被告对涉案货损的赔偿数额\b攀钢钛业公司与久久物流公司之间的货物运输合同约定，久久物流公司代理运输货物到达目的港交付货损不得超过3‰，超出部分按攀钢钛业公司的出厂价加运费计算，由久久物流公司赔偿。根据以上约定，如货物全损，被告久久物流公司赔偿货损数量应为货物交接单记载数量的997‰，即4960.57吨（4975.5吨×997‰）。保险公估公司测算涉案货物出厂价加运费为1025.8元/吨，经本院审核，保险公估公司测算的数额无误，可以作为计算货损的依据。打捞出水的货物销售1787655元（4831.5吨×370元/吨）。故久久物流公司应赔偿货损3300897.7元（4960.57吨×1025.8元/吨－1787655元）。保险公估公司核定本次事故货物损失5099887.5元，系针对保险理赔，不作为被告久久物流公司赔偿货损的依据。\b因本院以上判定被告夔峡船务公司与被告久久物流公司对原告华泰保险公司货损承担连带赔偿责任，根据《货规》第四十七条第一款“根据本规则第四十六条的规定，当实际承运人承担连带责任时，本规则对承运人责任的规定，适用于实际承运人。”的规定，被告夔峡船务公司连带赔偿货损的数额亦为3300897.7元。\b原告华泰保险公司主张的利息损失。本院认为，保险金理赔后至保险人实际取得代位求偿金期间，追偿的责任尚处在不确定状态中，因而由此责任形成的债权也并非确定。责任人应否承担责任，应承担多大的责任，亦尚处在不确定状态。只有在当事人对责任和债务没有争议时或者由法院作出裁判后，当事人迟延履行其应当履行的义务才产生迟延债务的责任问题。故赔偿保险金后至由保险人代位行使求偿权向责任人追偿期间的理赔款不应计算利息。因此，原告主张的利息损失，本院不予支持。\b综上，原告华泰保险公司可以代位行使被保险人攀钢钛业公司对涉案货损的请求权，被告久久物流公司与被告夔峡船务公司应连带赔偿货损3300897.7元。原告华泰保险公司超出该数额的诉讼请求，本院不予支持。\b依照《中华人民共和国保险法》第六十条第一款，《中华人民共和国合同法》第三百一十一条、第三百一十二条，《中华人民共和国民事诉讼法》第一百四十二条的规定，判决如下：", "PubDate": "2017-04-04", "Title": "华泰财产保险有限公司广州中心支公司与重庆久久物流有限责任公司、重庆市夔峡船务有限责任公司海上、通海水域货物运输合同纠纷一审民事判决书", "WBSB": "武汉海事法院\b民 事 判 决 书\b（2015）武海法商字第00666号", "PJJG": "一、被告重庆久久物流有限责任公司于本判决生效之日起七日内一次性赔偿原告华泰财产保险有限公司广州中心支公司货物损失3300897.7元；\b二、被告重庆市夔峡船务有限责任公司对被告重庆久久物流有限责任公司以上赔偿责任负连带赔偿责任；\b三、驳回原告华泰财产保险有限公司广州中心支公司的其他诉讼请求。\b如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。\b案件受理费40125元，由原告华泰财产保险有限公司广州中心支公司负担8328元，由被告重庆久久物流有限责任公司和被告重庆市夔峡船务有限责任公司共同负担31797元。原告起诉时已交纳案件受理费。两被告在支付本判决确定的赔款时，应将负担的诉讼费一并支付给原告。\b如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状正本一份，副本四份，上诉于湖北省高级人民法院。上诉人应在提交上诉状时，根据不服本判决的上诉请求数额及《诉讼费用交纳办法》第十三条第一款的规定，预交上诉案件受理费。款汇开户银行：中国农业银行武汉市东湖支行,收款人：湖北省财政厅非税收入财政专户，帐号：05×××69－1，并在银行凭据用途栏注明“湖北省高级人民法院”，便于收款银行确认资金用途。上诉人在上诉期届满后七日内仍未预交上诉案件诉讼费的，按自动撤回上诉处理。"}
